<!DOCTYPE html>
<html>
<head><meta charset="utf-8">
	<title>08 Ruth</title>
</head>
<body>
<div class="entry-content" itemprop="text">
<h2><span style="font-size:26px;">Libro de Ruth</span></h2>

<h2 class="simpletoc-title"><span style="font-size:26px;">Tabla de contenidos</span></h2>

<ul class="simpletoc-list">
	<li><span style="font-size:26px;"><a href="#capitulo-1">Cap&iacute;tulo 1</a></span>

	<ul>
		<li><span style="font-size:26px;"><a href="#rut-y-noemi">Rut y Noem&iacute;</a></span></li>
		<li><span style="font-size:26px;"><a href="#la-lealtad-de-rut-a-noemi">La lealtad de Rut a Noem&iacute;</a></span></li>
		<li><span style="font-size:26px;"><a href="#rut-y-noemi-regresan">Rut y Noem&iacute; regresan</a></span></li>
	</ul>
	</li>
	<li><span style="font-size:26px;"><a href="#capitulo-2">Cap&iacute;tulo 2</a></span>
	<ul>
		<li><span style="font-size:26px;"><a href="#rut-recoge-espigas-en-el-campo-de-booz">Rut recoge espigas en el campo de Booz</a></span></li>
	</ul>
	</li>
	<li><span style="font-size:26px;"><a href="#capitulo-3">Cap&iacute;tulo 3</a></span>
	<ul>
		<li><span style="font-size:26px;"><a href="#rut-y-booz-en-la-era">Rut y Booz en la era</a></span></li>
	</ul>
	</li>
	<li><span style="font-size:26px;"><a href="#capitulo-4">Cap&iacute;tulo 4</a></span>
	<ul>
		<li><span style="font-size:26px;"><a href="#booz-se-casa-con-rut">Booz se casa con Rut</a></span></li>
		<li><span style="font-size:26px;"><a href="#matrimonio-de-rut-y-booz">Matrimonio de Rut y Booz</a></span></li>
		<li><span style="font-size:26px;"><a href="#la-genealogia-de-david">La genealog&iacute;a de David</a></span></li>
	</ul>
	</li>
</ul>

<h2 id="capitulo-1"><span style="font-size:26px;">Cap&iacute;tulo 1</span></h2>

<h3 id="rut-y-noemi"><span style="font-size:26px;">Rut y Noem&iacute;</span></h3>

<p><span style="font-size:26px;"><sup>1</sup> Cuando los jueces gobernaban en Israel, un hombre llamado Elim&eacute;lec, de Bel&eacute;n de Jud&aacute;, se fue a causa del hambre que azotaba al pa&iacute;s y se estableci&oacute; en la tierra de Moab.</span></p>

<p><span style="font-size:26px;"><sup>2</sup>&nbsp;Con &eacute;l se fueron su esposa Noem&iacute;, y sus dos hijos Majl&oacute;n y Quili&oacute;n. Todos ellos efrateos.</span></p>

<p><span style="font-size:26px;"><sup>3</sup> Estando en Moab muri&oacute; Elim&eacute;lec, y Noem&iacute; qued&oacute; con sus dos hijos.</span></p>

<p><span style="font-size:26px;">[4-5]&nbsp;Los dos j&oacute;venes, Quili&oacute;n y Majl&oacute;n, se casaron con Orfa y Rut respectivamente, que eran moabitas, y residieron all&iacute; unos diez a&ntilde;os. Alg&uacute;n tiempo despu&eacute;s ambos hombres murieron, y Noem&iacute; qued&oacute; sola, sin esposo y sin hijos.</span></p>

<h3 id="la-lealtad-de-rut-a-noemi"><span style="font-size:26px;">La lealtad de Rut a Noem&iacute;</span></h3>

<p><span style="font-size:26px;">[6-7]&nbsp;Decidi&oacute; regresar a Israel con sus dos nueras, porque hab&iacute;a o&iacute;do decir que el SE&Ntilde;OR hab&iacute;a nuevamente bendecido a su pueblo con muy buenas cosechas.</span></p>

<p><span style="font-size:26px;"><sup>8</sup> Pero despu&eacute;s de comenzado el viaje de regreso, Noem&iacute; dijo a sus dos nueras:</span></p>

<p><span style="font-size:26px;">&mdash;&iquest;Por qu&eacute; no regresan mejor a casa de sus padres? Quiz&aacute;s Dios las recompense por la fidelidad que han mostrado a sus maridos y a m&iacute;.</span></p>

<p><span style="font-size:26px;"><sup>9</sup>&nbsp;Tal vez &eacute;l las bendiga y les conceda que tengan otro matrimonio feliz.</span></p>

<p><span style="font-size:26px;">Y las bes&oacute;. Pero ellas se pusieron a llorar.</span></p>

<p><span style="font-size:26px;"><sup>10</sup> &mdash;No &mdash;dijeron&mdash;. Queremos ir contigo y vivir en tu pueblo.</span></p>

<p><span style="font-size:26px;"><sup>11</sup> Pero Noem&iacute; replic&oacute;:</span></p>

<p><span style="font-size:26px;">&mdash;Es mejor que regresen a su pueblo. Yo no voy a tener m&aacute;s hijos que puedan casarse con ustedes.a</span></p>

<p><span style="font-size:26px;"><sup>12</sup>&nbsp;No, hijas m&iacute;as, regresen a casa de sus padres, porque yo soy demasiado vieja para tener marido. Y aun si ello fuera posible, y yo pudiera concebir esta noche y dar a luz hijos,</span></p>

<p><span style="font-size:26px;"><sup>13</sup>&nbsp;&iquest;esperar&iacute;an ustedes a que ellos crecieran? No, por supuesto que no, queridas hijas m&iacute;as. &iexcl;No saben cu&aacute;nto siento que el SE&Ntilde;OR me haya castigado de esta manera y que esto les cause dolor!</span></p>

<p><span style="font-size:26px;"><sup>14</sup> Nuevamente se pusieron a llorar, y Orfa bes&oacute; a su suegra para despedirse, y regres&oacute; a su pueblo natal. Sin embargo, Rut sigui&oacute; junto a Noem&iacute;.</span></p>

<p><span style="font-size:26px;"><sup>15</sup> &mdash;Mira &mdash;le dijo Noem&iacute;&mdash;, tu concu&ntilde;a ha regresado a su pueblo y a sus dioses. T&uacute; deber&iacute;as hacer lo mismo.</span></p>

<p><span style="font-size:26px;"><sup>16</sup> Pero Rut replic&oacute;:</span></p>

<p><span style="font-size:26px;">&mdash;No me pidas que te deje y me aparte de ti; adondequiera que t&uacute; vayas ir&eacute; yo, y vivir&eacute; donde t&uacute; vivas; tu pueblo ser&aacute; mi pueblo, y tu Dios ser&aacute; mi Dios.</span></p>

<p><span style="font-size:26px;"><sup>17</sup>&nbsp;Quiero morir donde t&uacute; mueras, y ser sepultada all&iacute;. Y que Dios me castigue si no cumplo mi promesa. Nada nos separar&aacute;, &iexcl;ni siquiera la muerte!</span></p>

<p><span style="font-size:26px;"><sup>18</sup> Cuando Noem&iacute; se dio cuenta de que Rut estaba decidida y que no podr&iacute;a persuadirla en sentido contrario, ya no intent&oacute; convencerla.</span></p>

<h3 id="rut-y-noemi-regresan"><span style="font-size:26px;">Rut y Noem&iacute; regresan</span></h3>

<p><span style="font-size:26px;"><sup>19</sup> Al llegar ambas a Bel&eacute;n, el pueblo se conmovi&oacute;.</span></p>

<p><span style="font-size:26px;">&mdash;&iquest;Es realmente Noem&iacute;? &mdash;preguntaban las mujeres.</span></p>

<p><span style="font-size:26px;"><sup>20</sup> Pero ella contestaba:</span></p>

<p><span style="font-size:26px;">&mdash;No me llamen Noem&iacute;. Ll&aacute;menme Mara (Noem&iacute; significa &ldquo;dulce&rdquo;; Mara significa &ldquo;amarga&rdquo;), porque el Todopoderoso me ha dado gran amargura.</span></p>

<p><span style="font-size:26px;"><sup>21</sup>&nbsp;Sal&iacute; de aqu&iacute; llena, y el SE&Ntilde;OR me ha devuelto vac&iacute;a. &iquest;Por qu&eacute; habr&iacute;a de llamarme Noem&iacute; cuando el SE&Ntilde;OR me ha vuelto la espalda y me ha enviado tal calamidad?</span></p>

<p><span style="font-size:26px;"><sup>22</sup> El regreso de ellas de Moab y su llegada a Bel&eacute;n coincidi&oacute; con el tiempo de la cosecha de la cebada.</span></p>

<h2 id="capitulo-2"><span style="font-size:26px;">Cap&iacute;tulo 2</span></h2>

<h3 id="rut-recoge-espigas-en-el-campo-de-booz"><span style="font-size:26px;">Rut recoge espigas en el campo de Booz</span></h3>

<p><span style="font-size:26px;"><sup>1</sup> Noem&iacute; ten&iacute;a un pariente de su marido en Bel&eacute;n que era muy rico. Se llamaba Booz.</span></p>

<p><span style="font-size:26px;"><sup>2</sup> Un d&iacute;a Rut le dijo a Noem&iacute;:</span></p>

<p><span style="font-size:26px;">&mdash;Quiz&aacute;s yo pueda ir a los campos de alg&uacute;n hombre bondadoso para recoger algunas de las gavillas que quedan tras los segadores.</span></p>

<p><span style="font-size:26px;">Y Noem&iacute; dijo:</span></p>

<p><span style="font-size:26px;">&mdash;Muy bien, hija m&iacute;a, ve a hacer lo que has dicho.</span></p>

<p><span style="font-size:26px;"><sup>3</sup> Y as&iacute; lo hizo. Ocurri&oacute; que el campo en que ella entr&oacute; a espigar pertenec&iacute;a a Booz el pariente del marido de Noem&iacute;.</span></p>

<p><span style="font-size:26px;"><sup>4</sup>&nbsp;Booz lleg&oacute; de la ciudad mientras ella estaba all&iacute;. Despu&eacute;s de cambiar saludos con los segadores,</span></p>

<p><span style="font-size:26px;"><sup>5</sup>&nbsp;pregunt&oacute; al capataz:</span></p>

<p><span style="font-size:26px;">&mdash;&iquest;Qui&eacute;n es esa muchacha que est&aacute; all&iacute;?</span></p>

<p><span style="font-size:26px;"><sup>6</sup> El capataz le dijo:</span></p>

<p><span style="font-size:26px;">&mdash;Es la joven moabita que volvi&oacute; con Noem&iacute;.</span></p>

<p><span style="font-size:26px;"><sup>7</sup>&nbsp;Me pidi&oacute; permiso esta ma&ntilde;ana para recoger las gavillas que se les ca&iacute;an a los segadores, y ha estado recogi&eacute;ndolas desde entonces, salvo unos pocos minutos que estuvo descansando a la sombra.</span></p>

<p><span style="font-size:26px;"><sup>8</sup> Booz se dirigi&oacute; a ella y le dijo:</span></p>

<p><span style="font-size:26px;">&mdash;Escucha, hija m&iacute;a. Qu&eacute;date aqu&iacute; para espigar. No vayas a otros campos.</span></p>

<p><span style="font-size:26px;"><sup>9</sup>&nbsp;Sigue detr&aacute;s de mis segadoras. Yo les he dicho a los hombres que no te molesten; y cuando tengas sed, bebe del agua que sacan los criados.</span></p>

<p><span style="font-size:26px;"><sup>10</sup> Ella le dio gracias de todo coraz&oacute;n:</span></p>

<p><span style="font-size:26px;">&mdash;&iquest;C&oacute;mo puedes ser tan bondadoso conmigo? &mdash;pregunt&oacute;&mdash;. T&uacute; sabes que yo tan s&oacute;lo soy una extranjera.</span></p>

<p><span style="font-size:26px;"><sup>11</sup> &mdash;S&iacute; &mdash;replic&oacute; Booz&mdash;, pero s&eacute; tambi&eacute;n de todo el amor y bondad que has mostrado a tu suegra desde la muerte de tu marido, y c&oacute;mo has dejado a tu padre y a tu madre en tu tierra y has venido a vivir entre nosotros como extranjera.</span></p>

<p><span style="font-size:26px;"><sup>12</sup>&nbsp;Que el Dios de Israel, bajo cuyas alas has venido a refugiarte, te bendiga por ello.</span></p>

<p><span style="font-size:26px;"><sup>13</sup> &mdash;Gracias, se&ntilde;or &mdash;contest&oacute; ella&mdash;, t&uacute; has sido bondadoso conmigo, aunque ni siquiera soy una de tus trabajadoras.</span></p>

<p><span style="font-size:26px;"><sup>14</sup> A la hora de la comida, Booz la llam&oacute;:</span></p>

<p><span style="font-size:26px;">&mdash;Ven y come con nosotros.</span></p>

<p><span style="font-size:26px;">Ella se sent&oacute; con los segadores y &eacute;l le sirvi&oacute; comida, m&aacute;s de la que pod&iacute;a comer.</span></p>

<p><span style="font-size:26px;"><sup>15</sup>&nbsp;Y cuando volvi&oacute; al trabajo nuevamente, Booz les dijo a sus hombres que la dejaran espigar entre las gavillas sin prohib&iacute;rselo,</span></p>

<p><span style="font-size:26px;"><sup>16</sup>&nbsp;y que dejaran caer espigas con el prop&oacute;sito de que ella las recogiera, y no la reprendieran.</span></p>

<p><span style="font-size:26px;"><sup>17</sup>&nbsp;Ella trabaj&oacute; all&iacute; todo el d&iacute;a, y en la tarde, despu&eacute;s de desgranar la cebada que hab&iacute;a espigado la midi&oacute;, y eran como veinticuatro litros.</span></p>

<p><span style="font-size:26px;"><sup>18</sup>&nbsp;Se los llev&oacute; a la ciudad y se los dio a su suegra, juntamente con la comida que hab&iacute;a sobrado.</span></p>

<p><span style="font-size:26px;"><sup>19</sup> &mdash;&iquest;C&oacute;mo pudiste sacar tanto? &mdash;exclam&oacute; Noem&iacute;&mdash;. &iquest;D&oacute;nde has estado espigando hoy? Gracias a Dios por la persona que ha sido tan bondadosa contigo.</span></p>

<p><span style="font-size:26px;">Rut le cont&oacute; a su suegra todo lo ocurrido y le dijo que el nombre del propietario del campo era Booz.</span></p>

<p><span style="font-size:26px;"><sup>20</sup> &mdash;&iexcl;Que Dios lo bendiga! Dios ha seguido mostr&aacute;ndonos su misericordia a nosotras y tambi&eacute;n a tu marido muerto &mdash;exclam&oacute; Noem&iacute; muy emocionada&mdash;. Ese hombre es uno de nuestros parientes m&aacute;s cercanos. &Eacute;l tiene la obligaci&oacute;n de ayudarnos.</span></p>

<p><span style="font-size:26px;"><sup>21</sup> &mdash;Me dijo que regresara y espigara muy cerca de las segadoras hasta que haya terminado la cosecha de todo el campo &mdash;a&ntilde;adi&oacute; Rut.</span></p>

<p><span style="font-size:26px;"><sup>22</sup> &mdash;&iexcl;Esto es maravilloso! &mdash;exclam&oacute; Noem&iacute;&mdash;. Haz lo que &eacute;l ha dicho. Qu&eacute;date con sus criadas hasta que haya terminada la cosecha. Estar&aacute;s m&aacute;s segura all&iacute; que en cualquier otro campo.</span></p>

<p><span style="font-size:26px;"><sup>23</sup> As&iacute; lo hizo Rut, y espig&oacute; con ellos hasta el fin de la cosecha de la cebada, y luego durante el tiempo de la cosecha del trigo. En ese tiempo viv&iacute;a con su suegra.</span></p>

<h2 id="capitulo-3"><span style="font-size:26px;">Cap&iacute;tulo 3</span></h2>

<h3 id="rut-y-booz-en-la-era"><span style="font-size:26px;">Rut y Booz en la era</span></h3>

<p><span style="font-size:26px;"><sup>1</sup> Un d&iacute;a Noem&iacute; le dijo a Rut:</span></p>

<p><span style="font-size:26px;">&mdash;Hija m&iacute;a, &iquest;no crees que ya es tiempo de que trate yo de encontrar un marido para ti, y que as&iacute; formes nuevamente un hogar feliz?</span></p>

<p><span style="font-size:26px;"><sup>2</sup>&nbsp;Estoy pensando en Booz; t&uacute; has estado trabajando con sus sirvientas, y es un pariente muy cercano. S&eacute; que esta noche estar&aacute; aventando cebada en la era.</span></p>

<p><span style="font-size:26px;"><sup>3</sup>&nbsp;Haz lo que te voy a decir: b&aacute;&ntilde;ate y perf&uacute;mate y ponte tu mejor vestido, y ve luego al campo. Pero no permitas que te vea hasta que haya terminado de comer.</span></p>

<p><span style="font-size:26px;"><sup>4</sup>&nbsp;F&iacute;jate entonces d&oacute;nde se acuesta a dormir. Ve enseguida y levanta la manta con que se cubre los pies y acu&eacute;state all&iacute;, y &eacute;l te dir&aacute; lo que tendr&aacute;s que hacer en cuanto a matrimonio.</span></p>

<p><span style="font-size:26px;"><sup>5</sup> &mdash;Muy bien &mdash;dijo Rut&mdash;. Har&eacute; lo que me has dicho.</span></p>

<p><span style="font-size:26px;"><sup>6</sup> Fue a la era aquella noche, y sigui&oacute; las instrucciones de su suegra.</span></p>

<p><span style="font-size:26px;"><sup>7</sup>&nbsp;Despu&eacute;s que Booz termin&oacute; de comer, se retir&oacute; muy contento a acostarse en un mont&oacute;n de paja y se puso a dormir. Rut se acerc&oacute; silenciosamente, levant&oacute; la manta que le cubr&iacute;a los pies y se acost&oacute; all&iacute;.</span></p>

<p><span style="font-size:26px;"><sup>8</sup>&nbsp;Repentinamente, a medianoche, &eacute;l se despert&oacute; y se sent&oacute; sorprendido. Se dio cuenta de que hab&iacute;a una mujer a sus pies.</span></p>

<p><span style="font-size:26px;"><sup>9</sup> &mdash;&iquest;Qui&eacute;n eres? &mdash;le pregunt&oacute;.</span></p>

<p><span style="font-size:26px;">&mdash;Soy yo, se&ntilde;or; Rut &mdash;explic&oacute; ella&mdash;. Hazme tu esposa conforme a la ley de Dios, porque t&uacute; eres mi pariente m&aacute;s cercano.</span></p>

<p><span style="font-size:26px;"><sup>10</sup> &mdash;&iexcl;Dios te bendiga, hija m&iacute;a! &mdash;exclam&oacute;&mdash;. Porque has sido ahora m&aacute;s bondadosa con Noem&iacute; que antes. Naturalmente deb&iacute;as haber preferido a un hombre m&aacute;s joven, aun cuando hubiera sido m&aacute;s pobre.</span></p>

<p><span style="font-size:26px;"><sup>11</sup>&nbsp;No te preocupes, hija m&iacute;a. Yo me encargar&eacute; de los detalles, porque todos sabemos que eres una mujer virtuosa.</span></p>

<p><span style="font-size:26px;"><sup>12</sup>&nbsp;S&oacute;lo hay un problema. Es verdad que yo soy un pariente cercano, pero hay alguien que est&aacute; m&aacute;s estrechamente emparentado contigo.</span></p>

<p><span style="font-size:26px;"><sup>13</sup>&nbsp;Qu&eacute;date aqu&iacute; durante la noche, y en la ma&ntilde;ana yo le hablar&eacute;; si &eacute;l quiere casarse contigo, que se case y que cumpla con su deber. Pero si no, por el SE&Ntilde;OR que lo har&eacute;. Acu&eacute;state aqu&iacute; hasta la ma&ntilde;ana.</span></p>

<p><span style="font-size:26px;"><sup>14</sup> Ella se acost&oacute; a sus pies hasta la ma&ntilde;ana, y antes de que aclarara se levant&oacute;, porque &eacute;l le hab&iacute;a dicho: que nadie se entere de que ha habido una mujer en la era.</span></p>

<p><span style="font-size:26px;"><sup>15</sup> Dame tu manto le dijo a ella. Midi&oacute; unos veinte litros de cebada en el manto para que la llevara como un regalo a su suegra, y se lo puso a la espalda.</span></p>

<p><span style="font-size:26px;">Ella regres&oacute; a la ciudad.</span></p>

<p><span style="font-size:26px;"><sup>16</sup> &mdash;&iquest;Qu&eacute; ha ocurrido? &mdash;le pregunt&oacute; Noem&iacute; al llegar.</span></p>

<p><span style="font-size:26px;">Rut le cont&oacute; a Noem&iacute; todo lo ocurrido,</span></p>

<p><span style="font-size:26px;"><sup>17</sup>&nbsp;y le entreg&oacute; la cebada que le hab&iacute;a mandado Booz. &iexcl;No hab&iacute;a permitido que ella regresara a casa sin un presente para su suegra!</span></p>

<p><span style="font-size:26px;"><sup>18</sup>&nbsp;Entonces Noem&iacute; le dijo:</span></p>

<p><span style="font-size:26px;">&mdash;No hay que hacer nada m&aacute;s. Booz no descansar&aacute; hasta haber resuelto este asunto. &Eacute;l lo arreglar&aacute; todo hoy mismo.</span></p>

<h2 id="capitulo-4"><span style="font-size:26px;">Cap&iacute;tulo 4</span></h2>

<h3 id="booz-se-casa-con-rut"><span style="font-size:26px;">Booz se casa con Rut</span></h3>

<p><span style="font-size:26px;"><sup>1</sup> Booz fue hasta la puerta de la ciudad y se sent&oacute;. En eso pas&oacute; por all&iacute; el pariente que hab&iacute;a mencionado y lo llam&oacute;.</span></p>

<p><span style="font-size:26px;">&mdash;Oye, ven ac&aacute;. Si&eacute;ntate y hablaremos un momento.</span></p>

<p><span style="font-size:26px;">Se sentaron.</span></p>

<p><span style="font-size:26px;"><sup>2</sup>&nbsp;Booz llam&oacute; a diez ancianos de la ciudad y les pidi&oacute; que se sentaran como testigos.</span></p>

<p><span style="font-size:26px;"><sup>3</sup>&nbsp;Booz le dijo a su pariente:</span></p>

<p><span style="font-size:26px;">&mdash;T&uacute; conoces a Noem&iacute;, que volvi&oacute; de Moab. Ella quiere vender la propiedad de Elim&eacute;lec nuestro hermano.</span></p>

<p><span style="font-size:26px;"><sup>4</sup>&nbsp;Yo cre&iacute; que deb&iacute;a hablarte de ello para que puedas comprarla, si quieres, con estos hombres respetables como testigos. Si la quieres, h&aacute;zmelo saber ahora, porque si t&uacute; no la compras, yo lo har&eacute;. T&uacute; tienes el primer derecho de redimirla y yo estoy despu&eacute;s.</span></p>

<p><span style="font-size:26px;">&mdash;Muy bien, yo la comprar&eacute; &mdash;contest&oacute; el hombre.</span></p>

<p><span style="font-size:26px;"><sup>5</sup> Booz le dijo:</span></p>

<p><span style="font-size:26px;">&mdash;La compra de la tierra de Noem&iacute; requiere tambi&eacute;n que te cases con Rut, a fin de que ella pueda tener hijos que lleven el nombre de su marido y puedan heredar la tierra.</span></p>

<p><span style="font-size:26px;"><sup>6</sup> &mdash;Yo no puedo hacer eso &mdash;contest&oacute; el hombre&mdash; porque afectar&iacute;a mi herencia a mis herederos.</span></p>

<p><span style="font-size:26px;"><sup>7</sup> En aquellos d&iacute;as era costumbre en Israel que al transferir un hombre sus derechos de propiedad, se quitara el calzado y lo pasara al otro. Esto daba validez p&uacute;blica a la transacci&oacute;n.</span></p>

<p><span style="font-size:26px;"><sup>8</sup>&nbsp;As&iacute; pues, cuando este hombre le dijo a Booz: &laquo;c&oacute;mprala para ti&raquo;, se quit&oacute; el zapato.</span></p>

<p><span style="font-size:26px;"><sup>9</sup>&nbsp;Entonces Booz dijo a los testigos y a los que miraban:</span></p>

<p><span style="font-size:26px;">&mdash;Ustedes son testigos de que hoy le he comprado a Noem&iacute; la propiedad de Elim&eacute;lec, Quili&oacute;n y Majl&oacute;n;</span></p>

<p><span style="font-size:26px;"><sup>10</sup>&nbsp;y que con ella he redimido a Rut la moabita, la viuda de Majl&oacute;n, a fin de que sea mi esposa, y pueda tener un hijo que lleve el nombre de la familia de su marido muerto.</span></p>

<p><span style="font-size:26px;"><sup>11</sup> Y todo el pueblo que estaba de pie all&iacute;, y los testigos respondieron:</span></p>

<p><span style="font-size:26px;">&mdash;Somos testigos. Que el SE&Ntilde;OR haga que esta mujer que ha venido a formar parte de tu hogar, sea tan f&eacute;rtil como Raquel y Lea, de quienes desciende toda la naci&oacute;n de Israel. Que seas poderoso y de renombre en Bel&eacute;n;</span></p>

<p><span style="font-size:26px;"><sup>12</sup>&nbsp;y que los descendientes que el SE&Ntilde;OR te d&eacute; por medio de esta mujer sean tan numerosos y honorables como nuestro antecesor Fares, el hijo de Tamar y de Jud&aacute;.</span></p>

<h3 id="matrimonio-de-rut-y-booz"><span style="font-size:26px;">Matrimonio de Rut y Booz</span></h3>

<p><span style="font-size:26px;"><sup>13</sup> Entonces Booz se cas&oacute; con Rut y el SE&Ntilde;OR le dio un hijo.</span></p>

<p><span style="font-size:26px;"><sup>14</sup> Y las mujeres de la ciudad le dijeron a Noem&iacute;: &laquo;Bendito sea el SE&Ntilde;OR, que te ha dado este nieto, para que se encargue de ti. Que sea famoso en Israel.</span></p>

<p><span style="font-size:26px;"><sup>15</sup>&nbsp;Que &eacute;l rejuvenezca tu alma, y cuide de ti en tu vejez, porque es el hijo de tu nuera. Ella vale m&aacute;s que siete hijos, y ha sido muy buena contigo y te ama tanto&raquo;.</span></p>

<p><span style="font-size:26px;"><sup>16</sup> Noem&iacute; tom&oacute; el hijo en sus brazos, y se encargo de criarlo.</span></p>

<p><span style="font-size:26px;"><sup>17</sup>&nbsp;Entonces las vecinas dijeron: &laquo;Por fin, Noem&iacute; ha tenido un hijo&raquo;.</span></p>

<p><span style="font-size:26px;">Y le pusieron por nombre Obed. &Eacute;l fue el padre de Isa&iacute; y abuelo de David.</span></p>

<h3 id="la-genealogia-de-david"><span style="font-size:26px;">La genealog&iacute;a de David</span></h3>

<p><span style="font-size:26px;"><sup>18</sup> Este es el &aacute;rbol geneal&oacute;gico de Booz comenzando desde Fares:</span></p>

<p><span style="font-size:26px;">Fares, Jezr&oacute;n,</span></p>

<p><span style="font-size:26px;"><sup>19</sup>&nbsp;Ram, Aminadab,</span></p>

<p><span style="font-size:26px;"><sup>20</sup>&nbsp;Naas&oacute;n, Salm&oacute;n,</span></p>

<p><span style="font-size:26px;"><sup>21</sup>&nbsp;Booz, Obed,</span></p>

<p><span style="font-size:26px;"><sup>22</sup>&nbsp;Isa&iacute;, David.</span></p>
</div>
</body>
</html>