<html>
<head>
	<title></title>
</head>
<body>
<div class="inside-article">
<header aria-label="Contenido" class="entry-header"><span style="font-size:26px;"><strong>Libro de Esdras</strong></span></header>

<div class="entry-content" itemprop="text">
<h2 class="simpletoc-title "><span style="font-size:26px;">Tabla de contenidos</span></h2>

<ul class="simpletoc-list">
	<li><span style="font-size:26px;"><a href="#libro-de-esdras">Libro de Esdras</a></span></li>
	<li><span style="font-size:26px;"><a href="#capitulo-1">Cap&iacute;tulo 1</a></span>
	<ul>
		<li><span style="font-size:26px;"><a href="#la-proclamacion-de-ciro">La proclamaci&oacute;n de Ciro</a></span></li>
	</ul>
	</li>
	<li><span style="font-size:26px;"><a href="#capitulo-2">Cap&iacute;tulo 2</a></span>
	<ul>
		<li><span style="font-size:26px;"><a href="#el-regreso-de-los-exiliados">El regreso de los exiliados</a></span></li>
	</ul>
	</li>
	<li><span style="font-size:26px;"><a href="#capitulo-3">Cap&iacute;tulo 3</a></span>
	<ul>
		<li><span style="font-size:26px;"><a href="#la-reconstruccion-del-altar">La reconstrucci&oacute;n del altar</a></span></li>
		<li><span style="font-size:26px;"><a href="#la-reconstruccion-del-templo">La reconstrucci&oacute;n del templo</a></span></li>
	</ul>
	</li>
	<li><span style="font-size:26px;"><a href="#capitulo-4">Cap&iacute;tulo 4</a></span>
	<ul>
		<li><span style="font-size:26px;"><a href="#los-adversarios-se-oponen-a-la-reconstruccion">Los adversarios se oponen a la reconstrucci&oacute;n</a></span></li>
		<li><span style="font-size:26px;"><a href="#la-carta-al-rey-artajerjes">La carta al rey Artajerjes</a></span></li>
		<li><span style="font-size:26px;"><a href="#el-rey-ordena-detener-la-obra">El rey ordena detener la obra</a></span></li>
	</ul>
	</li>
	<li><span style="font-size:26px;"><a href="#capitulo-5">Cap&iacute;tulo 5</a></span>
	<ul>
		<li><span style="font-size:26px;"><a href="#la-reconstruccion-comienza-de-nuevo">La reconstrucci&oacute;n comienza de nuevo</a></span></li>
		<li><span style="font-size:26px;"><a href="#carta-de-tatnai-al-rey-dario">Carta de Tatnai al rey Dar&iacute;o</a></span></li>
	</ul>
	</li>
	<li><span style="font-size:26px;"><a href="#capitulo-6">Cap&iacute;tulo 6</a></span>
	<ul>
		<li><span style="font-size:26px;"><a href="#el-decreto-de-dario">El decreto de Dar&iacute;o</a></span></li>
		<li><span style="font-size:26px;"><a href="#el-templo-terminado-y-dedicado">El templo terminado y dedicado</a></span></li>
		<li><span style="font-size:26px;"><a href="#celebracion-de-la-pascua">Celebraci&oacute;n de la pascua</a></span></li>
	</ul>
	</li>
	<li><span style="font-size:26px;"><a href="#capitulo-7">Cap&iacute;tulo 7</a></span>
	<ul>
		<li><span style="font-size:26px;"><a href="#esdras-enviado-para-ensenar-al-pueblo">Esdras enviado para ense&ntilde;ar al pueblo</a></span></li>
	</ul>
	</li>
	<li><span style="font-size:26px;"><a href="#capitulo-8">Cap&iacute;tulo 8</a></span>
	<ul>
		<li><span style="font-size:26px;"><a href="#genealogia-de-los-que-regresaron-con-esdras">Genealog&iacute;a de los que regresaron con Esdras</a></span></li>
		<li><span style="font-size:26px;"><a href="#esdras-solicita-levitas">Esdras solicita levitas</a></span></li>
		<li><span style="font-size:26px;"><a href="#ayuno-y-oracion-para-pedir-proteccion">Ayuno y oraci&oacute;n para pedir protecci&oacute;n</a></span></li>
		<li><span style="font-size:26px;"><a href="#sacerdotes-para-custodiar-las-ofrendas">Sacerdotes para custodiar las ofrendas</a></span></li>
	</ul>
	</li>
	<li><span style="font-size:26px;"><a href="#capitulo-9">Cap&iacute;tulo 9</a></span>
	<ul>
		<li><span style="font-size:26px;"><a href="#esdras-ora-acerca-de-los-matrimonios-mixtos">Esdras ora acerca de los matrimonios mixtos</a></span></li>
	</ul>
	</li>
	<li><span style="font-size:26px;"><a href="#capitulo-10">Cap&iacute;tulo 10</a></span>
	<ul>
		<li><span style="font-size:26px;"><a href="#el-pueblo-confiesa-sus-pecados">El pueblo confiesa sus pecados</a></span></li>
		<li><span style="font-size:26px;"><a href="#los-culpables-de-matrimonio-con-extranjeras">Los culpables de matrimonio con extranjeras</a></span></li>
	</ul>
	</li>
</ul>

<h2 id="capitulo-1"><span style="font-size:26px;">Cap&iacute;tulo 1</span></h2>

<h3 id="la-proclamacion-de-ciro"><span style="font-size:26px;">La proclamaci&oacute;n de Ciro</span></h3>

<p><span style="font-size:26px;"><sup>1</sup>&nbsp;Durante el primer a&ntilde;o del reinado del rey Ciro, de Persia, el SE&Ntilde;OR hizo que el rey promulgara un decreto, tanto de forma oral como por escrito, permitiendo que los cautivos de Jud&aacute; pudieran regresar a su tierra. De esa manera el SE&Ntilde;OR cumpli&oacute; lo que hab&iacute;a dicho por medio del profeta Jerem&iacute;as. a Este decreto, que se dio a conocer en todo el imperio persa, dec&iacute;a:</span></p>

<p><span style="font-size:26px;"><sup>2</sup>&nbsp;&laquo;Yo, Ciro, rey de Persia, declaro que el SE&Ntilde;OR, Dios del cielo, me dio este imperio y ha puesto sobre m&iacute; la responsabilidad de edificarle un templo en Jerusal&eacute;n, en la tierra de Jud&aacute;.</span></p>

<p><span style="font-size:26px;"><sup>3</sup>&nbsp;Todos los jud&iacute;os del reino pueden ahora volver a Jerusal&eacute;n, para reedificar el templo del SE&Ntilde;OR, que es el Dios de Israel y de Jerusal&eacute;n. Que su bendici&oacute;n est&eacute; sobre ustedes.</span></p>

<p><span style="font-size:26px;"><sup>4</sup>&nbsp;Los jud&iacute;os que no vayan deber&aacute;n proporcionar vestido, transporte y provisiones para el viaje de quienes s&iacute; decidan ir; as&iacute; como una ofrenda voluntaria para el templo de Dios que est&aacute; en Jerusal&eacute;n&raquo;.</span></p>

<p><span style="font-size:26px;"><sup>5</sup>&nbsp;Entonces el SE&Ntilde;OR puso en los dirigentes de las tribus de Jud&aacute; y de Benjam&iacute;n, y de los sacerdotes y levitas, un gran deseo de regresar a Jerusal&eacute;n, para reedificar el templo.</span></p>

<p><span style="font-size:26px;"><sup>6</sup>&nbsp;Los cautivos que decidieron quedarse en Persia les dieron de todo: plata, oro, enseres, ganado y art&iacute;culos valiosos; adem&aacute;s de las ofrendas para el templo.</span></p>

<p><span style="font-size:26px;"><sup>7</sup>&nbsp;El rey Ciro mismo les devolvi&oacute; las copas de oro y otros utensilios de gran valor, que el rey Nabucodonosor se hab&iacute;a llevado del templo de Jerusal&eacute;n, y los hab&iacute;a colocado en el templo de sus dioses.</span></p>

<p><span style="font-size:26px;"><sup>8</sup>&nbsp;Dio &oacute;rdenes a Mitr&iacute;dates, tesorero de Persia, que entregara estas cosas a Sesbasar, uno de los jefes de los cautivos que regresaban a Jud&aacute;.</span></p>

<p><span style="font-size:26px;"><sup>9-10</sup>&nbsp;Los utensilios que Ciro entreg&oacute;, fueron: mil bandejas de oro, mil bandejas de plata, veintinueve incensarios, treinta tazones de oro macizo, dos mil cuatrocientos diez tazones de plata (de diferentes dise&ntilde;os), y mil utensilios diversos.</span></p>

<p><span style="font-size:26px;"><sup>11</sup>&nbsp;En total fueron cinco mil cuatrocientos sesenta y nueve los utensilios de oro y plata que fueron entregados a Sesbasar, para que los llevara a Jerusal&eacute;n.</span></p>

<h2 id="capitulo-2"><span style="font-size:26px;">Cap&iacute;tulo 2</span></h2>

<h3 id="el-regreso-de-los-exiliados"><span style="font-size:26px;">El regreso de los exiliados</span></h3>

<p><span style="font-size:26px;"><sup>1</sup>&nbsp;Esta es la lista de los cautivos jud&iacute;os que regresaron a Jerusal&eacute;n y a las otras ciudades de Jud&aacute;. Todos ellos eran hijos de los jud&iacute;os que fueron llevados cautivos a Babilonia por el rey Nabucodonosor.</span></p>

<p><span style="font-size:26px;"><sup>2</sup>&nbsp;Regresaron bajo la direcci&oacute;n de Zorobabel, Jes&uacute;a, Nehem&iacute;as, Sera&iacute;as, Rela&iacute;as, Mardoqueo, Bils&aacute;n, Mispar, Bigvay, Rej&uacute;n y Ban&aacute;. Esta es la lista de los clanes que regresaron:</span></p>

<p><span style="font-size:26px;"><sup>3</sup>&nbsp;[3-35]&nbsp;Del clan de Par&oacute;s, 2.172;</span></p>

<p><span style="font-size:26px;">del clan de Sefat&iacute;as, 372;</span></p>

<p><span style="font-size:26px;">del clan de Araj, 775;</span></p>

<p><span style="font-size:26px;">del clan de Pajat Moab, descendientes de Jes&uacute;a y de Joab, 2.812;</span></p>

<p><span style="font-size:26px;">del clan de Elam, 1.254;</span></p>

<p><span style="font-size:26px;">del clan de Zat&uacute;, 945;</span></p>

<p><span style="font-size:26px;">del clan de Zacay, 760;</span></p>

<p><span style="font-size:26px;">del clan de Ban&iacute;, 642;</span></p>

<p><span style="font-size:26px;">del clan de Bebay, 623;</span></p>

<p><span style="font-size:26px;">del clan de Azgad, 1.222;</span></p>

<p><span style="font-size:26px;">del clan de Adonic&aacute;n, 666;</span></p>

<p><span style="font-size:26px;">del clan de Bigvay, 2.056;</span></p>

<p><span style="font-size:26px;">del clan de Ad&iacute;n, 454;</span></p>

<p><span style="font-size:26px;">del clan de Ater, descendientes de Ezequ&iacute;as, 98;</span></p>

<p><span style="font-size:26px;">del clan de Bezay, 323;</span></p>

<p><span style="font-size:26px;">del clan de Jor&aacute;, 112;</span></p>

<p><span style="font-size:26px;">del clan de Jas&uacute;n, 223;</span></p>

<p><span style="font-size:26px;">del clan de Guibar, 95;</span></p>

<p><span style="font-size:26px;">del clan de Bel&eacute;n; 123;</span></p>

<p><span style="font-size:26px;">del clan de Netofa, 56;</span></p>

<p><span style="font-size:26px;">del clan de Anatot, 128;</span></p>

<p><span style="font-size:26px;">del clan de Azm&aacute;vet, 42;</span></p>

<p><span style="font-size:26px;">de los clanes de Quiriat Year&iacute;n, Cafira y Berot; 743;</span></p>

<p><span style="font-size:26px;">de los clanes de Ram&aacute; y Gueba, 621;</span></p>

<p><span style="font-size:26px;">del clan de Micm&aacute;s, 122;</span></p>

<p><span style="font-size:26px;">de los clanes de Betel y de Hai, 223;</span></p>

<p><span style="font-size:26px;">del clan de Nebo, 52;</span></p>

<p><span style="font-size:26px;">del clan de Magb&iacute;s, 156;</span></p>

<p><span style="font-size:26px;">del clan de Elam, 1.254;</span></p>

<p><span style="font-size:26px;">del clan de Jar&iacute;n, 320;</span></p>

<p><span style="font-size:26px;">de los clanes de Lod, Jadid y Ono, 725;</span></p>

<p><span style="font-size:26px;">del clan de Jeric&oacute;, 345;</span></p>

<p><span style="font-size:26px;">del clan de Sen&aacute;, 3.630.</span></p>

<p><span style="font-size:26px;"><sup>36</sup>&nbsp;[36-39]&nbsp;Esta es la lista de los sacerdotes que regresaron:</span></p>

<p><span style="font-size:26px;">De la familia de Jeda&iacute;as, del clan de Jes&uacute;a, 973;</span></p>

<p><span style="font-size:26px;">del clan de Imer, 1.052;</span></p>

<p><span style="font-size:26px;">del clan de Pasur; 1.247;</span></p>

<p><span style="font-size:26px;">del clan de Jar&iacute;n, 1.017.</span></p>

<p><span style="font-size:26px;"><sup>40</sup>&nbsp;[40-42]&nbsp;Esta es la lista de los levitas que regresaron:</span></p>

<p><span style="font-size:26px;">De las familias de Jes&uacute;a y Cadmiel, del clan de Hodav&iacute;as, 74;</span></p>

<p><span style="font-size:26px;">del clan de Asaf, que eran los cantores, 128;</span></p>

<p><span style="font-size:26px;">de los porteros, descendientes de las familias de Sal&uacute;n, Ater, Talm&oacute;n, Acub, Jatit&aacute; y Sobay, 139;</span></p>

<p><span style="font-size:26px;"><sup>43</sup>&nbsp;[43-54]&nbsp;De los sirvientes del templo regresaron: las familias de Zij&aacute;, Jasuf&aacute;, Tabaot, Quer&oacute;s, Sigaj&aacute;, Pad&oacute;n, Leban&aacute;, Jagab&aacute;, Acub, Jagab, Salmay, Jan&aacute;n, Guidel, Gajar, Rea&iacute;as, Rez&iacute;n, Necoda, Gaz&aacute;n, Uza, Paseaj, Besay, Asena, Meun&iacute;n, Nefus&iacute;n, Bacbuc, Jacuf&aacute;, Jarjur, Baslut, Mejid&aacute;, Jarsa, Barc&oacute;s, S&iacute;sara, Tem&aacute;, Neziaj y Jatif&aacute;.</span></p>

<p><span style="font-size:26px;"><sup>55</sup>&nbsp;[55-57]&nbsp;Entre los que viajaron tambi&eacute;n estaban los descendientes de los siguientes funcionarios de Salom&oacute;n: Sotay, Sof&eacute;ret, Peruda, Jal&aacute;, Darc&oacute;n, Guidel, Sefat&iacute;as, Jatil, Poqu&eacute;ret Hasebayin y Am&oacute;n.</span></p>

<p><span style="font-size:26px;"><sup>58</sup>&nbsp;El total de sirvientes del templo e hijos de los funcionarios de Salom&oacute;n era de 392.</span></p>

<p><span style="font-size:26px;"><sup>59</sup>&nbsp;Otros regresaron a Jerusal&eacute;n, por este mismo tiempo, procedentes de las ciudades persas de Tel Melaj, Tel Jars&aacute;, Querub, Ad&oacute;n e Imer. Sin embargo, ellos hab&iacute;an perdido su registro geneal&oacute;gico y no pudieron probar que eran israelitas.</span></p>

<p><span style="font-size:26px;"><sup>60</sup>&nbsp;Este grupo inclu&iacute;a los clanes de Dela&iacute;as, Tob&iacute;as, y Necoda. En total eran 652.</span></p>

<p><span style="font-size:26px;"><sup>61</sup>&nbsp;Los clanes sacerdotales de Jaba&iacute;as, Cos y Barzilay (el que se cas&oacute; con una de las hijas de Barzilay el galaadita y tom&oacute; el nombre de la familia de ella), tambi&eacute;n volvieron a Jerusal&eacute;n.</span></p>

<p><span style="font-size:26px;">[62-63]&nbsp;Pero tampoco pudieron demostrar que descend&iacute;an de familias israelitas, por haber perdido sus registros geneal&oacute;gicos. As&iacute; que fueron excluidos del sacerdocio. El gobernador les prohibi&oacute; comer con los sacerdotes y tener parte en la comida sacerdotal de los sacrificios, hasta que hubiera sido consultado el Urim y el Tumim, para que Dios les hiciera saber si realmente eran descendientes de los sacerdotes.</span></p>

<p><span style="font-size:26px;">[64-65]&nbsp;De modo que regresaron a Jud&aacute; un total de cuarenta y dos mil trescientas sesenta personas, sin contar a los siete mil trescientos treinta y siete esclavos y doscientos miembros del coro, entre hombres y mujeres.</span></p>

<p><span style="font-size:26px;">[66-67]&nbsp;Llevaron consigo setecientos treinta y seis caballos, doscientas cuarenta y cinco mulas, cuatrocientos treinta y cinco camellos y seis mil setecientos veinte burros.</span></p>

<p><span style="font-size:26px;"><sup>68</sup>&nbsp;Algunos de los jefes de clanes, al llegar al templo del SE&Ntilde;OR que estaba en Jerusal&eacute;n, ofrendaron generosamente para ayudar a la reconstrucci&oacute;n del mismo.</span></p>

<p><span style="font-size:26px;"><sup>69</sup>&nbsp;Cada uno dio lo que pudo. El valor total de las donaciones ascendi&oacute; a cuatrocientos ochenta y ocho kilos de oro, dos mil setecientos cincuenta kilos de plata y cien t&uacute;nicas sacerdotales.</span></p>

<p><span style="font-size:26px;"><sup>70</sup>&nbsp;Los sacerdotes, los levitas, y una parte del pueblo se establecieron en Jerusal&eacute;n y en los pueblos vecinos. Los cantores, los porteros, los servidores del templo, y el resto del pueblo regresaron a las dem&aacute;s ciudades de Jud&aacute;, de donde proced&iacute;an.</span></p>

<h2 id="capitulo-3"><span style="font-size:26px;">Cap&iacute;tulo 3</span></h2>

<h3 id="la-reconstruccion-del-altar"><span style="font-size:26px;">La reconstrucci&oacute;n del altar</span></h3>

<p><span style="font-size:26px;"><sup>1</sup>&nbsp;Siete meses despu&eacute;s de haber regresado a Jud&aacute;, se reunieron todos en Jerusal&eacute;n. Para ese entonces ya todos estaban ubicados en sus ciudades.</span></p>

<p><span style="font-size:26px;"><sup>2</sup>&nbsp;Entonces Jes&uacute;a hijo de Josadac, junto con sus parientes, que eran sacerdotes, y Zorobabel hijo de Salatiel y su clan, comenzaron a construir el altar del Dios de Israel. Lo hicieron para poder ofrecer holocaustos, conforme a las leyes de Mois&eacute;s, el siervo de Dios.</span></p>

<p><span style="font-size:26px;"><sup>3</sup>&nbsp;El altar fue reedificado en su antiguo sitio, a pesar del miedo que ten&iacute;an de la gente de los pueblos vecinos, y ofrecieron sacrificios al SE&Ntilde;OR, por la ma&ntilde;ana y por la tarde.</span></p>

<p><span style="font-size:26px;"><sup>4</sup>&nbsp;Luego celebraron la fiesta de las Enramadas, en la forma prescrita en las leyes de Mois&eacute;s. Tambi&eacute;n, ofrecieron los holocaustos que el reglamento requer&iacute;a para cada d&iacute;a de la fiesta.</span></p>

<p><span style="font-size:26px;"><sup>5</sup>&nbsp;Adem&aacute;s ofrecieron los sacrificios continuos que se requer&iacute;an para los d&iacute;as de reposo, los de la celebraci&oacute;n de la luna nueva, y los de las otras fiestas en honor del SE&Ntilde;OR, que deb&iacute;an celebrarse una vez al a&ntilde;o. Asimismo ofrecieron las ofrendas voluntarias que llevaba el pueblo.</span></p>

<p><span style="font-size:26px;"><sup>6</sup>&nbsp;As&iacute; que, desde el primer d&iacute;a del s&eacute;ptimo mes, comenzaron a ofrecer holocaustos al SE&Ntilde;OR. Para esa fecha a&uacute;n no se hab&iacute;an echado los cimientos del templo.</span></p>

<p><span style="font-size:26px;"><sup>7</sup>&nbsp;Luego contrataron alba&ntilde;iles y carpinteros, y compraron madera de cedro de Tiro y Sid&oacute;n, lo que pagaron con alimentos, vino y aceite de oliva. La madera de cedro la llevaban desde el L&iacute;bano y por el mar hasta Jope, tal como lo hab&iacute;a ordenado el rey Ciro, de Persia.</span></p>

<h3 id="la-reconstruccion-del-templo"><span style="font-size:26px;">La reconstrucci&oacute;n del templo</span></h3>

<p><span style="font-size:26px;"><sup>8</sup>&nbsp;La construcci&oacute;n comenz&oacute; en el segundo mes del segundo a&ntilde;o de su llegada a Jerusal&eacute;n. Trabajaban todos los que hab&iacute;an regresado y estaban bajo la direcci&oacute;n de Zorobabel hijo de Salatiel, de Jes&uacute;a hijo de Josadac, y de los sacerdotes y levitas. Los levitas que ten&iacute;an m&aacute;s de veinte a&ntilde;os ten&iacute;an a su cargo la supervisi&oacute;n de la obra.</span></p>

<p><span style="font-size:26px;"><sup>9</sup>&nbsp;As&iacute; que los levitas Jes&uacute;a, junto con sus hijos y hermanos, Cadmiel y sus hijos, que eran descendientes de Hodav&iacute;as, y los de la familia de Henadad, se pusieron al frente de la obra, para supervisar a los obreros que estaban trabajando en el templo de Dios.</span></p>

<p><span style="font-size:26px;"><sup>10</sup>&nbsp;Cuando se complet&oacute; la construcci&oacute;n de los cimientos, los sacerdotes, vestidos con sus t&uacute;nicas sacerdotales, hicieron sonar las trompetas, y los descendientes de Asaf hicieron sonar sus c&iacute;mbalos, para alabar al SE&Ntilde;OR de la manera ordenada por el rey David.</span></p>

<p><span style="font-size:26px;"><sup>11</sup>&nbsp;Cantaban y alababan a Dios dando gracias, y entonaban esta canci&oacute;n: &ldquo;Dios es bueno, porque para siempre es su misericordia con Israel.&rdquo; Entonces todo el pueblo grit&oacute; con gran j&uacute;bilo y alab&oacute; al SE&Ntilde;OR, porque se hab&iacute;an echado los cimientos del templo.</span></p>

<p><span style="font-size:26px;"><sup>12</sup>&nbsp;Pero muchos de los sacerdotes, levitas y dem&aacute;s dirigentes, que ya eran ancianos y recordaban el hermoso templo de Salom&oacute;n, lloraban en alta voz, mientras los otros gritaban de gozo.</span></p>

<p><span style="font-size:26px;"><sup>13</sup>&nbsp;Los gritos de alegr&iacute;a y los llantos se confund&iacute;an, y se o&iacute;an desde muy lejos.</span></p>

<h2 id="capitulo-4"><span style="font-size:26px;">Cap&iacute;tulo 4</span></h2>

<h3 id="los-adversarios-se-oponen-a-la-reconstruccion"><span style="font-size:26px;">Los adversarios se oponen a la reconstrucci&oacute;n</span></h3>

<p><span style="font-size:26px;"><sup>1</sup>&nbsp;Cuando los enemigos de Jud&aacute; y de Benjam&iacute;n oyeron que los cautivos hab&iacute;an regresado y estaban reconstruyendo el templo,</span></p>

<p><span style="font-size:26px;"><sup>2</sup>&nbsp;se acercaron a Zorobabel y a los dem&aacute;s jefes, y les dijeron:</span></p>

<p><span style="font-size:26px;">&mdash;Perm&iacute;tannos que trabajemos con ustedes, porque nosotros tambi&eacute;n adoramos a su Dios, y le hemos estado ofreciendo sacrificios desde que el rey Esarjad&oacute;n, de Asiria, nos hizo venir aqu&iacute;.</span></p>

<p><span style="font-size:26px;"><sup>3</sup>&nbsp;Pero Zorobabel, Jes&uacute;a y los dem&aacute;s jefes jud&iacute;os les respondieron:</span></p>

<p><span style="font-size:26px;">&mdash;No, ustedes no pueden tener parte en este trabajo. El templo del Dios de Israel debe ser edificado exclusivamente por los israelitas, porque as&iacute; lo ha ordenado el rey Ciro, de Persia.</span></p>

<p><span style="font-size:26px;">[4-5]&nbsp;Entonces los habitantes de aquellos lugares trataron de desalentar y amedrentar a los jud&iacute;os, para que no continuaran con el trabajo de reconstrucci&oacute;n. Hasta se atrevieron a pagarles a algunos de los consejeros, para que convencieran a la gente de que no siguieran trabajando. Esto ocurri&oacute; durante todo el reinado de Ciro, y hasta el de Dar&iacute;o, quienes fueron reyes de Persia.</span></p>

<p><span style="font-size:26px;"><sup>6</sup>&nbsp;Despu&eacute;s, cuando comenz&oacute; a reinar el rey Asuero, conocido tambi&eacute;n como Jerjes, le escribieron una carta acusando a los habitantes de Jud&aacute; y de Jerusal&eacute;n.</span></p>

<h3 id="la-carta-al-rey-artajerjes"><span style="font-size:26px;">La carta al rey Artajerjes</span></h3>

<p><span style="font-size:26px;"><sup>7</sup>&nbsp;Tiempo despu&eacute;s, cuando Artajerjes comenz&oacute; a reinar en Persia, le enviaron una carta escrita en arameo y traducida al persa. Los que enviaron esa carta fueron: Bisl&aacute;n, Mitr&iacute;dates, Tabel y sus compa&ntilde;eros.</span></p>

<p><span style="font-size:26px;">[8-9]&nbsp;Tambi&eacute;n el comandante Rej&uacute;n y el secretario Simsay le enviaron al rey Artajerjes una carta en contra de los habitantes de Jerusal&eacute;n. Esta carta iba firmada, adem&aacute;s, por jueces, gobernadores y los funcionarios de Persia, &Eacute;rec, Babilonia y Susa, es decir, Elam.</span></p>

<p><span style="font-size:26px;"><sup>10</sup>&nbsp;As&iacute; mismo la firmaron los representantes de las dem&aacute;s naciones, cuyos habitantes hab&iacute;an sido sacados de su tierra y llevados a vivir en Jerusal&eacute;n, Samaria y en la regi&oacute;n que est&aacute; al occidente del r&iacute;o &Eacute;ufrates. El que hizo esto fue el famoso y respetado Asnapar.</span></p>

<p><span style="font-size:26px;"><sup>11</sup>&nbsp;Este es el texto de la carta que le enviaron al rey Artajerjes:</span></p>

<p><span style="font-size:26px;">Al rey Artajerjes: Lo saludan sus leales s&uacute;bditos de la orilla occidental del &Eacute;ufrates.</span></p>

<p><span style="font-size:26px;"><sup>12</sup>&nbsp;Queremos informarle que los jud&iacute;os enviados a Jerusal&eacute;n desde Babilonia est&aacute;n reedificando su ciudad. La gente de esa ciudad tiene fama de ser rebelde y malvada. Ya han reedificado sus muros, y han reparado los cimientos del templo.</span></p>

<p><span style="font-size:26px;"><sup>13</sup>&nbsp;Pero nosotros queremos que usted sepa que si esta ciudad es reconstruida, la tesorer&iacute;a real saldr&aacute; perjudicada, porque se negar&aacute;n a pagar los impuestos.</span></p>

<p><span style="font-size:26px;"><sup>14</sup>&nbsp;Su Majestad, nosotros hemos decidido informarle de esto, porque estamos muy agradecidos con usted, y no queremos que se le deshonre de ninguna manera.</span></p>

<p><span style="font-size:26px;"><sup>15</sup>&nbsp;Sugerimos que busque en los archivos para que vea cu&aacute;n rebelde ha sido la gente de esta ciudad en el pasado. Es m&aacute;s, esa ciudad fue destruida debido a su larga historia de rebeli&oacute;n contra reyes y naciones que trataron de dominarla.</span></p>

<p><span style="font-size:26px;"><sup>16</sup>&nbsp;Queremos que usted sepa que si esta ciudad es reconstruida y se reedifican sus muros, bien puede olvidarse de la parte de su imperio de este lado del &Eacute;ufrates, pues la habr&aacute; perdido.</span></p>

<h3 id="el-rey-ordena-detener-la-obra"><span style="font-size:26px;">El rey ordena detener la obra</span></h3>

<p><span style="font-size:26px;"><sup>17</sup>&nbsp;El rey envi&oacute; esta respuesta a Rej&uacute;n, el gobernador, a Simsay, el secretario, y a sus compa&ntilde;eros que viv&iacute;an en Samaria y en el resto del &aacute;rea occidental del r&iacute;o &Eacute;ufrates.</span></p>

<p><span style="font-size:26px;"><sup>18</sup>&nbsp;Se&ntilde;ores, reciban mis saludos. La carta que ustedes enviaron me fue traducida y le&iacute;da.</span></p>

<p><span style="font-size:26px;"><sup>19</sup>&nbsp;Orden&eacute; buscar las cr&oacute;nicas, y he encontrado que Jerusal&eacute;n, en el pasado, fue cuna de sublevaciones contra muchos reyes. La rebeli&oacute;n y la sedici&oacute;n son normales para la gente de esa ciudad.</span></p>

<p><span style="font-size:26px;"><sup>20</sup>&nbsp;He descubierto, adem&aacute;s, que hubo en Jerusal&eacute;n grandes reyes que dominaban todo el territorio de ese lado del r&iacute;o &Eacute;ufrates y a quienes se le pagaba tributos, impuestos y rentas.</span></p>

<p><span style="font-size:26px;"><sup>21</sup>&nbsp;Por lo tanto, mientras no reciban una nueva orden de parte m&iacute;a, ordenen que esa gente suspenda los trabajos de reedificaci&oacute;n de esa ciudad.</span></p>

<p><span style="font-size:26px;"><sup>22</sup>&nbsp;No sean negligentes en esto, porque no podemos permitir que el mal aumente y el reino se vea perjudicado.</span></p>

<p><span style="font-size:26px;"><sup>23</sup>&nbsp;Cuando Rej&uacute;n, Simsay y sus compa&ntilde;eros leyeron esta carta del rey Artajerjes fueron a Jerusal&eacute;n y obligaron a los jud&iacute;os a detener la construcci&oacute;n.</span></p>

<p><span style="font-size:26px;"><sup>24</sup>&nbsp;Las obras quedaron suspendidas hasta el segundo a&ntilde;o del reinado del rey Dar&iacute;o, de Persia.</span></p>

<h2 id="capitulo-5"><span style="font-size:26px;">Cap&iacute;tulo 5</span></h2>

<h3 id="la-reconstruccion-comienza-de-nuevo"><span style="font-size:26px;">La reconstrucci&oacute;n comienza de nuevo</span></h3>

<p><span style="font-size:26px;"><sup>1</sup>&nbsp;Los profetas Hageo y Zacar&iacute;as hijo de Id&oacute; le dieron a la gente de Jud&aacute; y de Jerusal&eacute;n un mensaje de parte del Dios de Israel, que era quien proteg&iacute;a a su pueblo.</span></p>

<p><span style="font-size:26px;"><sup>2</sup>&nbsp;Cuando Zorobabel hijo de Salatiel y Jes&uacute;a hijo de Josadac oyeron el mensaje, decidieron reiniciar la reconstrucci&oacute;n del templo de Dios en Jerusal&eacute;n. Y los profetas Hageo y Zacar&iacute;as los ayudaban.</span></p>

<p><span style="font-size:26px;"><sup>3</sup>&nbsp;Entonces Tatenay, gobernador de la regi&oacute;n al occidente del &Eacute;ufrates, y Setar Bosnay y sus compa&ntilde;eros, fueron a Jerusal&eacute;n y preguntaron: &ldquo;&iquest;Qui&eacute;n les dio permiso para reedificar este templo y restaurar las murallas?&rdquo;</span></p>

<p><span style="font-size:26px;"><sup>4</sup>&nbsp;Pidieron adem&aacute;s los nombres de los que estaban trabajando en ello.</span></p>

<p><span style="font-size:26px;"><sup>5</sup>&nbsp;Pero como Dios proteg&iacute;a a los jefes del pueblo jud&iacute;o, los enemigos les permitieron continuar los trabajos hasta que llegara la respuesta del rey Dar&iacute;o, a quien se le consultar&iacute;a sobre el asunto.</span></p>

<h3 id="carta-de-tatnai-al-rey-dario"><span style="font-size:26px;">Carta de Tatnai al rey Dar&iacute;o</span></h3>

<p><span style="font-size:26px;"><sup>6</sup>&nbsp;De modo que Tatenay, gobernador de la regi&oacute;n al occidente del &Eacute;ufrates, y Setar Bosnay y sus compa&ntilde;eros, y los dem&aacute;s funcionarios enviaron la siguiente carta al rey Dar&iacute;o:</span></p>

<p><span style="font-size:26px;"><sup>7</sup>&nbsp;Saludamos al rey Dar&iacute;o, y le deseamos paz.</span></p>

<p><span style="font-size:26px;"><sup>8</sup>&nbsp;Queremos informarle que fuimos al templo del gran Dios, y descubrimos que est&aacute; siendo reconstruido con grandes piedras. Adem&aacute;s vimos que se est&aacute;n colocando maderas en las murallas de la ciudad. La obra est&aacute; avanzando con gran rapidez y &eacute;xito.</span></p>

<p><span style="font-size:26px;"><sup>9</sup>&nbsp;Preguntamos a los dirigentes: &iquest;Qui&eacute;n les dio permiso para hacer esto?</span></p>

<p><span style="font-size:26px;"><sup>10</sup>&nbsp;Pedimos, adem&aacute;s, los nombres a fin de notific&aacute;rselo a usted.</span></p>

<p><span style="font-size:26px;"><sup>11</sup>&nbsp;Ellos nos respondieron:</span></p>

<p><span style="font-size:26px;">&laquo;Somos siervos del Dios del cielo y la tierra, y estamos reedificando su templo que fue construido hace muchos siglos por un gran rey de Israel.</span></p>

<p><span style="font-size:26px;"><sup>12</sup>&nbsp;Pero despu&eacute;s nuestros antepasados hicieron enojar al Dios del cielo, y &eacute;l los entreg&oacute; en las manos de Nabucodonosor, quien lo destruy&oacute; y se llev&oacute; cautivo al pueblo a Babilonia.</span></p>

<p><span style="font-size:26px;"><sup>13</sup>&nbsp;&raquo;Ellos insisten en que el rey Ciro, de Babilonia, durante el primer a&ntilde;o de su reinado, emiti&oacute; un decreto en el cual autorizaba reconstruirlo.</span></p>

<p><span style="font-size:26px;"><sup>14</sup>&nbsp;Dicen, adem&aacute;s, que el rey Ciro devolvi&oacute; los utensilios de oro y plata que Nabucodonosor se hab&iacute;a llevado del templo de Jerusal&eacute;n, y los coloc&oacute; en el templo de Babilonia. Dicen que estos utensilios fueron entregados al cuidado de un hombre llamado Sesbasar, a quien el rey Ciro nombr&oacute; gobernador de Jud&aacute;.</span></p>

<p><span style="font-size:26px;"><sup>15</sup>&nbsp;Que el rey dio &oacute;rdenes de devolver los utensilios a Jerusal&eacute;n, y dejar que el templo de Dios fuera reconstruido en su sitio.</span></p>

<p><span style="font-size:26px;"><sup>16</sup>&nbsp;Entonces Sesbasar vino y ech&oacute; los cimientos del templo en Jerusal&eacute;n. El pueblo ha estado trabajando en ello desde entonces, pero a&uacute;n no han terminado.</span></p>

<p><span style="font-size:26px;"><sup>17</sup>&nbsp;Si Su Majestad est&aacute; de acuerdo, le pedimos que ordene investigar en la tesorer&iacute;a real de Babilonia si es verdad que el rey Ciro promulg&oacute; ese decreto. Le rogamos que nos haga saber entonces cu&aacute;l es su decisi&oacute;n en este asunto&raquo;.</span></p>

<h2 id="capitulo-6"><span style="font-size:26px;">Cap&iacute;tulo 6</span></h2>

<h3 id="el-decreto-de-dario"><span style="font-size:26px;">El decreto de Dar&iacute;o</span></h3>

<p><span style="font-size:26px;"><sup>1</sup>&nbsp;Entonces el rey Dar&iacute;o orden&oacute; investigar en los archivos de la tesorer&iacute;a de Babilonia, que era donde se guardaban los archivos.</span></p>

<p><span style="font-size:26px;"><sup>2</sup>&nbsp;Y se hall&oacute; en el palacio de Ecbatana, en la provincia de Media, un rollo en el cual estaba escrito lo siguiente:</span></p>

<p><span style="font-size:26px;"><sup>3</sup>&nbsp;Primer a&ntilde;o del reinado de Ciro. En cuanto al templo de Dios en Jerusal&eacute;n, el rey Ciro decreta: Que se echen los cimientos y se reconstruya el templo para que los jud&iacute;os puedan ofrecer los sacrificios. La altura ser&aacute; de treinta y un metros y medio, y el ancho ser&aacute; de treinta y un metros y medio.</span></p>

<p><span style="font-size:26px;"><sup>4</sup>&nbsp;Tendr&aacute; tres hileras de piedra en los cimientos y una hilera de madera nueva. Todos los gastos los pagar&aacute; el rey.</span></p>

<p><span style="font-size:26px;"><sup>5</sup>&nbsp;Los utensilios de plata y de oro, que Nabucodonosor sac&oacute; del templo de Dios, ser&aacute;n devueltos a Jerusal&eacute;n y ser&aacute;n puestos en el templo, donde estaban antes.</span></p>

<p><span style="font-size:26px;"><sup>6</sup>&nbsp;Entonces el rey Dar&iacute;o envi&oacute; este mensaje al gobernador Tatenay, a Setar Bosnay y a los dem&aacute;s funcionarios de la regi&oacute;n occidental del &Eacute;ufrates:</span></p>

<p><span style="font-size:26px;">Salgan de Jerusal&eacute;n</span></p>

<p><span style="font-size:26px;"><sup>7</sup>&nbsp;y dejen que el gobernador de Jud&aacute; y los jefes de Jud&aacute; sigan reconstruyendo este templo en el mismo lugar donde estaba antes.</span></p>

<p><span style="font-size:26px;"><sup>8</sup>&nbsp;A&uacute;n m&aacute;s, decreto que ustedes deben pagar, sin tardanza, todos los gastos de construcci&oacute;n, tomando el dinero de los impuestos recolectados en su territorio.</span></p>

<p><span style="font-size:26px;"><sup>9</sup>&nbsp;Adem&aacute;s, cada d&iacute;a, deber&aacute;n darles becerros, carneros, y corderos para los holocaustos al Dios del cielo. Tambi&eacute;n les dar&aacute;n trigo, vino, sal, aceite de oliva y todo cuanto los sacerdotes les soliciten.</span></p>

<p><span style="font-size:26px;"><sup>10</sup>&nbsp;As&iacute; los jud&iacute;os podr&aacute;n ofrecer sacrificios aceptables al Dios del cielo, y orar por m&iacute; y por mis hijos.</span></p>

<p><span style="font-size:26px;"><sup>11</sup>&nbsp;Si alguien intenta alterar este decreto de alguna manera, se quitar&aacute; un madero de su casa, y con &eacute;l se construir&aacute; una horca en la cual ser&aacute; colgado. Y su casa ser&aacute; reducida a escombros.</span></p>

<p><span style="font-size:26px;"><sup>12</sup>&nbsp;El Dios que ha escogido la ciudad de Jerusal&eacute;n destruir&aacute; a cualquier naci&oacute;n que altere este mandamiento y destruya este templo.</span></p>

<p><span style="font-size:26px;">Yo, Dar&iacute;o, he promulgado este decreto. Por lo tanto, debe cumplirse con toda diligencia.</span></p>

<h3 id="el-templo-terminado-y-dedicado"><span style="font-size:26px;">El templo terminado y dedicado</span></h3>

<p><span style="font-size:26px;"><sup>13</sup>&nbsp;Por eso, el gobernador Tatenay, Setar Bosnay y sus compa&ntilde;eros cumplieron inmediatamente el mandato del rey Dar&iacute;o.</span></p>

<p><span style="font-size:26px;"><sup>14</sup>&nbsp;As&iacute; que los jefes de los jud&iacute;os continuaron su trabajo y terminaron la reconstrucci&oacute;n, de acuerdo con la palabra de Dios dada por medio de los profetas Hageo y Zacar&iacute;as hijo de Id&oacute;. Gracias al mandato de Dios y a los decretos de Ciro, Dar&iacute;o y Artajerjes, reyes de Persia, los jud&iacute;os pudieron terminar la reconstrucci&oacute;n.</span></p>

<p><span style="font-size:26px;"><sup>15</sup>&nbsp;El templo fue terminado el d&iacute;a tres del mes de Adar, en el sexto a&ntilde;o del reinado del rey Dar&iacute;o,</span></p>

<p><span style="font-size:26px;"><sup>16</sup>&nbsp;y fue entonces dedicado con gran gozo por los sacerdotes, los levitas y todos los que hab&iacute;an regresado del cautiverio.</span></p>

<p><span style="font-size:26px;"><sup>17</sup>&nbsp;Durante la celebraci&oacute;n de la dedicaci&oacute;n se ofrecieron en sacrificio cien becerros, doscientos carneros, y cuatrocientos corderos. Adem&aacute;s, como ofrenda por el pecado, se ofrecieron doce chivos, uno por cada una de las tribus de Israel.</span></p>

<p><span style="font-size:26px;"><sup>18</sup>&nbsp;Los sacerdotes y levitas fueron instalados en sus diversos cargos, para hacer la obra de Dios, tal como est&aacute; establecido en las leyes de Mois&eacute;s.</span></p>

<h3 id="celebracion-de-la-pascua"><span style="font-size:26px;">Celebraci&oacute;n de la pascua</span></h3>

<p><span style="font-size:26px;"><sup>19</sup>&nbsp;Tambi&eacute;n celebraron la fiesta de la Pascua el d&iacute;a catorce del mes primero.</span></p>

<p><span style="font-size:26px;"><sup>20</sup>&nbsp;Para esa fecha, los sacerdotes y levitas ya se hab&iacute;an purificado, y ofrecieron los sacrificios por el pueblo, por sus compa&ntilde;eros sacerdotes y por ellos mismos.</span></p>

<p><span style="font-size:26px;"><sup>21</sup>&nbsp;[21-22]&nbsp;Los jud&iacute;os que hab&iacute;an regresado de la cautividad en Babilonia celebraron la Pascua. Tambi&eacute;n se les unieron aquellos que viv&iacute;an entre ellos, y que hab&iacute;an abandonado las costumbres perversas de los pueblos vecinos, y hab&iacute;an decidido adorar al SE&Ntilde;OR, Dios de Israel. La celebraci&oacute;n de la fiesta de los Panes sin levadura dur&oacute; siete d&iacute;as. La festejaron con mucho j&uacute;bilo, porque el SE&Ntilde;OR les hab&iacute;a llenado de alegr&iacute;a al permitir que el rey de Asiria los tratara con tanta benevolencia y les hubiera ayudado a reconstruir el templo del Dios de Israel.</span></p>

<h2 id="capitulo-7"><span style="font-size:26px;">Cap&iacute;tulo 7</span></h2>

<h3 id="esdras-enviado-para-ensenar-al-pueblo"><span style="font-size:26px;">Esdras enviado para ense&ntilde;ar al pueblo</span></h3>

<p><span style="font-size:26px;">[1-5]&nbsp;Despu&eacute;s, durante el reinado de Artajerjes, rey de Persia, Esdras lleg&oacute; a Jerusal&eacute;n.</span></p>

<p><span style="font-size:26px;">Esdras era hijo de Sera&iacute;as.</span></p>

<p><span style="font-size:26px;">Sera&iacute;as era hijo de Azar&iacute;as;</span></p>

<p><span style="font-size:26px;">Azar&iacute;as era hijo de Jilqu&iacute;as;</span></p>

<p><span style="font-size:26px;">Jilqu&iacute;as era hijo de Sal&uacute;n;</span></p>

<p><span style="font-size:26px;">Sal&uacute;n era hijo de Sadoc;</span></p>

<p><span style="font-size:26px;">Sadoc era hijo de Ajitob;</span></p>

<p><span style="font-size:26px;">Ajitob era hijo de Amar&iacute;as;</span></p>

<p><span style="font-size:26px;">Amar&iacute;as era hijo de Azar&iacute;as;</span></p>

<p><span style="font-size:26px;">Azar&iacute;as era hijo de Merayot,</span></p>

<p><span style="font-size:26px;">Merayot era hijo de Zera&iacute;as;</span></p>

<p><span style="font-size:26px;">Zera&iacute;as era hijo de Uzi;</span></p>

<p><span style="font-size:26px;">Uzi era hijo de Buqu&iacute;;</span></p>

<p><span style="font-size:26px;">Buqu&iacute; era hijo de Abis&uacute;a;</span></p>

<p><span style="font-size:26px;">Abis&uacute;a era hijo de Fin&eacute;s;</span></p>

<p><span style="font-size:26px;">Fin&eacute;s era hijo de Eleazar;</span></p>

<p><span style="font-size:26px;">y Eleazar era hijo de Aar&oacute;n, el primer sumo sacerdote.</span></p>

<p><span style="font-size:26px;"><sup>6</sup>&nbsp;Esdras, que lleg&oacute; de Babilonia, era un maestro muy versado en las leyes que el SE&Ntilde;OR hab&iacute;a dado al pueblo de Israel por medio de Mois&eacute;s. Pidi&oacute; que se le permitiera regresar a Jerusal&eacute;n, y el rey le concedi&oacute; su petici&oacute;n, porque Esdras contaba con la ayuda del SE&Ntilde;OR.</span></p>

<p><span style="font-size:26px;"><sup>7</sup>&nbsp;[7-9]&nbsp;Con Esdras regresaron muchos israelitas, entre los cuales hab&iacute;a sacerdotes, levitas, cantores, porteros, y sirvientes del templo. Salieron de Babilonia el d&iacute;a primero del mes primero del s&eacute;ptimo a&ntilde;o del reinado de Artajerjes, y llegaron a Jerusal&eacute;n, sin ning&uacute;n contratiempo, el d&iacute;a primero del mes quinto del mismo a&ntilde;o, porque Esdras contaba con la bondadosa ayuda del SE&Ntilde;OR.</span></p>

<p><span style="font-size:26px;"><sup>10</sup>&nbsp;Esto fue porque Esdras se hab&iacute;a propuesto estudiar y obedecer las leyes del SE&Ntilde;OR, y ser un maestro de la Palabra de Dios y ense&ntilde;ar las leyes al pueblo de Israel.</span></p>

<p><span style="font-size:26px;"><sup>11</sup>&nbsp;El rey Artajerjes entreg&oacute; esta carta al sacerdote Esdras, que era un maestro muy entendido en los mandamientos que el SE&Ntilde;OR les dio a los israelitas:</span></p>

<p><span style="font-size:26px;"><sup>12</sup>&nbsp;Artajerjes, rey de reyes, al sacerdote Esdras, maestro de las leyes del Dios del cielo:</span></p>

<p><span style="font-size:26px;"><sup>13</sup>&nbsp;Decreto que todos los jud&iacute;os de mi reino, incluyendo a sacerdotes y levitas, pueden regresar contigo a Jerusal&eacute;n, si as&iacute; lo desean.</span></p>

<p><span style="font-size:26px;"><sup>14</sup>&nbsp;Yo y mis siete consejeros ordenamos que vayas a Jud&aacute; y Jerusal&eacute;n, para ver si se est&aacute; obedeciendo la ley de Dios, la cual llevas contigo.</span></p>

<p><span style="font-size:26px;"><sup>15</sup>&nbsp;Tambi&eacute;n te comisionamos para que lleves contigo a Jerusal&eacute;n la plata y el oro que te hemos entregado como una ofrenda al Dios de Israel.</span></p>

<p><span style="font-size:26px;"><sup>16</sup>&nbsp;Igualmente, llevar&aacute;s todo el oro y toda la plata que recojas en las provincias de Babilonia, junto con las ofrendas voluntarias que entreguen la gente y los sacerdotes para el templo de Dios en Jerusal&eacute;n.</span></p>

<p><span style="font-size:26px;"><sup>17</sup>&nbsp;Estos fondos ser&aacute;n usados, ante todo, para la compra de toros, carneros, corderos, cereales y vino, para que los ofrezcas sobre el altar del templo de su Dios cuando lleguen a Jerusal&eacute;n.</span></p>

<p><span style="font-size:26px;"><sup>18</sup>&nbsp;El dinero que sobre podr&aacute; ser usado en lo que t&uacute; y tus hermanos consideren que sea la voluntad de su Dios.</span></p>

<p><span style="font-size:26px;"><sup>19</sup>&nbsp;Lleva contigo los utensilios de oro y las dem&aacute;s cosas que se te han entregado para la casa de tu Dios en Jerusal&eacute;n.</span></p>

<p><span style="font-size:26px;"><sup>20</sup>&nbsp;Si te falta dinero para la construcci&oacute;n del templo o para cualquier otra necesidad similar, puedes pedirlo de los fondos de la tesorer&iacute;a real.</span></p>

<p><span style="font-size:26px;"><sup>21</sup>&nbsp;Yo, el rey Artajerjes, env&iacute;o este decreto a todos los tesoreros de las provincias que est&aacute;n al occidente del r&iacute;o &Eacute;ufrates y les ordeno que le entreguen a Esdras cuanto &eacute;l les pida, porque &eacute;l es sacerdote y maestro de la ley del Dios del cielo.</span></p>

<p><span style="font-size:26px;"><sup>22</sup>&nbsp;Le pueden dar hasta tres mil seiscientos kilos de plata, veinticuatro mil litros de trigo, dos mil cuatrocientos litros de vino, dos mil cuatrocientos litros de aceite, y sal sin medida.</span></p>

<p><span style="font-size:26px;"><sup>23</sup>&nbsp;Adem&aacute;s, deber&aacute;n darle cualquier otra cosa que el Dios del cielo pida para su templo. Despu&eacute;s de todo, &iquest;por qu&eacute; hemos de arriesgarnos a que la ira de Dios caiga sobre el rey y sus hijos?</span></p>

<p><span style="font-size:26px;"><sup>24</sup>&nbsp;Decreto asimismo que los sacerdotes, levitas, miembros del coro, porteros, y servidores del templo quedan exentos de todo tipo de impuestos.</span></p>

<p><span style="font-size:26px;"><sup>25</sup>&nbsp;Y t&uacute;, Esdras, debes usar la sabidur&iacute;a que Dios te ha dado, para seleccionar y designar magistrados y jueces que impartan justicia al pueblo que est&aacute; al occidente del r&iacute;o &Eacute;ufrates. Si ellos no conocen las leyes de tu Dios, debes ense&ntilde;&aacute;rselas.</span></p>

<p><span style="font-size:26px;"><sup>26</sup>&nbsp;Cualquiera que se niegue a obedecer las leyes de tu Dios y las leyes del rey, ser&aacute; castigado inmediatamente con la muerte, el destierro, la confiscaci&oacute;n de sus bienes o la prisi&oacute;n.</span></p>

<p><span style="font-size:26px;"><sup>27</sup>&nbsp;&laquo;Bendito sea el SE&Ntilde;OR, Dios de nuestros antepasados, que coloc&oacute; en el coraz&oacute;n del rey el deseo de embellecer el templo del SE&Ntilde;OR en Jerusal&eacute;n.</span></p>

<p><span style="font-size:26px;"><sup>28</sup>&nbsp;Y bendito sea Dios por la demostraci&oacute;n de su misericordia hacia m&iacute;, al honrarme delante del rey, de sus consejeros y delante de todos sus poderosos pr&iacute;ncipes. Mi SE&Ntilde;OR y Dios, te doy gracias por haberme fortalecido, por haber estado conmigo y por haberme permitido convencer a algunos de los jefes de Israel para que regresaran conmigo a Jerusal&eacute;n&raquo;.</span></p>

<h2 id="capitulo-8"><span style="font-size:26px;">Cap&iacute;tulo 8</span></h2>

<h3 id="genealogia-de-los-que-regresaron-con-esdras"><span style="font-size:26px;">Genealog&iacute;a de los que regresaron con Esdras</span></h3>

<p><span style="font-size:26px;"><sup>1</sup>&nbsp;Estos son los nombres y genealog&iacute;as de los jefes que regresaron conmigo de Babilonia, durante el reinado de Artajerjes:</span></p>

<p><span style="font-size:26px;">[2-14]&nbsp;Del clan de Fin&eacute;s: Guers&oacute;n;</span></p>

<p><span style="font-size:26px;">del clan de Itamar: Daniel;</span></p>

<p><span style="font-size:26px;">del clan de David: Jat&uacute;s;</span></p>

<p><span style="font-size:26px;">del clan de Secan&iacute;as y del clan de Par&oacute;s: Zacar&iacute;as, y con &eacute;l otros ciento cincuenta varones;</span></p>

<p><span style="font-size:26px;">del clan de Pajat Moab: Elihoenay hijo de Zera&iacute;as, y doscientos varones m&aacute;s;</span></p>

<p><span style="font-size:26px;">del clan de Secan&iacute;as: el hijo de Jahaziel y trescientos varones m&aacute;s;</span></p>

<p><span style="font-size:26px;">del clan de Ad&iacute;n: &Eacute;bed hijo de Jonat&aacute;n, y cincuenta varones m&aacute;s;</span></p>

<p><span style="font-size:26px;">del clan de Elam: Isa&iacute;as hijo de Atal&iacute;as, y otros setenta varones;</span></p>

<p><span style="font-size:26px;">del clan de Sefat&iacute;as: Zebad&iacute;as hijo de Micael, y ochenta varones m&aacute;s;</span></p>

<p><span style="font-size:26px;">del clan de Joab: Abd&iacute;as hijo de Jehiel, y otros doscientos dieciocho varones;</span></p>

<p><span style="font-size:26px;">del clan de Ban&iacute;: Selomit hijo de Josif&iacute;as, y otros ciento sesenta varones;</span></p>

<p><span style="font-size:26px;">del clan de Bebay: Zacar&iacute;as hijo de Bebay, y otros veintiocho varones;</span></p>

<p><span style="font-size:26px;">del clan de Azgad: Johan&aacute;n hijo de Hacat&aacute;n, y otros ciento diez varones;</span></p>

<p><span style="font-size:26px;">del clan de Adonic&aacute;n: Elif&eacute;let, Jeyel, Sema&iacute;as, y otros sesenta varones.</span></p>

<p><span style="font-size:26px;">&Eacute;stos fueron los &uacute;ltimos en llegar; del clan de Bigvay: Utay, Zabud y otros setenta varones.</span></p>

<h3 id="esdras-solicita-levitas"><span style="font-size:26px;">Esdras solicita levitas</span></h3>

<p><span style="font-size:26px;"><sup>15</sup>&nbsp;Nos reunimos cerca del r&iacute;o que desemboca en el Ahava, y acampamos all&iacute; tres d&iacute;as, mientras tom&aacute;bamos nota de las personas y de los sacerdotes que hab&iacute;an llegado. Encontr&eacute; que ning&uacute;n levita se hab&iacute;a presentado como voluntario.</span></p>

<p><span style="font-size:26px;"><sup>16</sup>&nbsp;Entonces mand&eacute; a buscar a Eliezer, Ariel, Sema&iacute;as, Elnat&aacute;n, Jarib, Elnat&aacute;n, Nat&aacute;n, Zacar&iacute;as y Mesul&aacute;n, que eran jefes del pueblo. Tambi&eacute;n mand&eacute; a buscar a Joyarib y a Elnat&aacute;n, que eran hombres muy sabios.</span></p>

<p><span style="font-size:26px;"><sup>17</sup>&nbsp;Los envi&eacute; a Id&oacute;, jefe de los jud&iacute;os que estaban en Casifia, a pedirle a &eacute;l y a sus compa&ntilde;eros que nos enviaran servidores para el templo de Dios en Jerusal&eacute;n.</span></p>

<p><span style="font-size:26px;"><sup>18</sup>&nbsp;Y, por la gracia de Dios, nos enviaron a un hombre muy instruido llamado Sereb&iacute;as hijo de Majl&iacute;, descendiente de Lev&iacute;. Con &eacute;l vinieron sus hijos y hermanos, de modo que en total fueron dieciocho personas.</span></p>

<p><span style="font-size:26px;"><sup>19</sup>&nbsp;Tambi&eacute;n nos mandaron a Jasab&iacute;as y a Isa&iacute;as, descendientes de Merari, con veinte de sus hermanos e hijos,</span></p>

<p><span style="font-size:26px;"><sup>20</sup>&nbsp;y doscientos veinte sirvientes del templo. Los sirvientes ayudaban a los levitas. Este oficio fue instituido por el rey David. Todos estos quedaron registrados en una lista.</span></p>

<h3 id="ayuno-y-oracion-para-pedir-proteccion"><span style="font-size:26px;">Ayuno y oraci&oacute;n para pedir protecci&oacute;n</span></h3>

<p><span style="font-size:26px;"><sup>21</sup>&nbsp;Luego, all&iacute; junto al r&iacute;o Ahava, proclam&eacute; un ayuno, para humillarnos delante de nuestro Dios. Le pedimos que nos diera un buen viaje y nos protegiera, junto con nuestros hijos y los bienes con los que viaj&aacute;bamos.</span></p>

<p><span style="font-size:26px;"><sup>22</sup>&nbsp;Me daba verg&uuml;enza pedirle al rey que nos proporcionara soldados y caballer&iacute;a que nos protegieran de los enemigos que pudiera haber en el camino, pues le hab&iacute;amos dicho que nuestro Dios protege a todos los que lo adoran, y que su ira se abate s&oacute;lo sobre los que lo abandonan.</span></p>

<p><span style="font-size:26px;"><sup>23</sup>&nbsp;Ayunamos, pues, y rogamos a Dios que cuidara de nosotros, y &eacute;l lo hizo.</span></p>

<h3 id="sacerdotes-para-custodiar-las-ofrendas"><span style="font-size:26px;">Sacerdotes para custodiar las ofrendas</span></h3>

<p><span style="font-size:26px;"><sup>24</sup>&nbsp;Design&eacute; a doce jefes de los sacerdotes: a Serab&iacute;as, a Jasab&iacute;as y a otros diez familiares de ellos.</span></p>

<p><span style="font-size:26px;"><sup>25</sup>&nbsp;Luego, en presencia de ellos, pes&eacute; la plata, el oro y los utensilios sagrados que hab&iacute;an sido donados para el templo de Dios por el rey, sus consejeros y sus jefes, y por todos los israelitas all&iacute; presentes.</span></p>

<p><span style="font-size:26px;"><sup>26</sup>&nbsp;[26-27]&nbsp;La lista de todo lo que entregu&eacute; a los sacerdotes, es: veinti&uacute;n mil cuatrocientos cincuenta kilos de plata, cien utensilios de plata que pesaban tres mil trescientos kilos, tres mil trescientos kilos de oro y veinte tazones de oro avaluados en mil monedas de oro. Adem&aacute;s, hab&iacute;a dos hermosos vasos de bronce pulido, que eran tan preciosos como el oro.</span></p>

<p><span style="font-size:26px;"><sup>27</sup></span></p>

<p><span style="font-size:26px;"><sup>28</sup>&nbsp;Consagr&eacute; a estos hombres al SE&Ntilde;OR, as&iacute; como los utensilios, la plata y el oro que hab&iacute;an sido donados como ofrenda voluntaria para el SE&Ntilde;OR, el Dios de nuestros padres.</span></p>

<p><span style="font-size:26px;"><sup>29</sup>&nbsp;Entonces les dije: &ldquo;Cuiden bien estos tesoros y ll&eacute;venlos al templo del SE&Ntilde;OR en Jerusal&eacute;n. Una vez all&iacute;, deber&aacute;n pesar todo en presencia de los sacerdotes, de los levitas y de los jefes de Israel&rdquo;.</span></p>

<p><span style="font-size:26px;"><sup>30</sup>&nbsp;Los sacerdotes y los levitas aceptaron la responsabilidad de transportarlos al templo de Dios en Jerusal&eacute;n.</span></p>

<p><span style="font-size:26px;"><sup>31</sup>&nbsp;Levantamos el campamento que estaba junto al r&iacute;o Ahava, y salimos rumbo a Jerusal&eacute;n el d&iacute;a doce del mes primero. Dios nos protegi&oacute; y nos libr&oacute; de enemigos y bandidos a lo largo del camino.</span></p>

<p><span style="font-size:26px;"><sup>32</sup>&nbsp;Llegamos a salvo a Jerusal&eacute;n y descansamos tres d&iacute;as.</span></p>

<p><span style="font-size:26px;"><sup>33</sup>&nbsp;Al cuarto d&iacute;a de nuestra llegada se pesaron la plata, el oro y los utensilios en el templo de nuestro Dios, y se le entreg&oacute; todo al sacerdote Meremot hijo de Ur&iacute;as, que estaba acompa&ntilde;ado por Eleazar hijo de Fin&eacute;s, y los levitas Jozabad hijo de Jes&uacute;a, y Noad&iacute;as hijo de Binuy.</span></p>

<p><span style="font-size:26px;"><sup>34</sup>&nbsp;Se hizo un recibo por cada art&iacute;culo, y se anot&oacute; el peso total del oro y de la plata.</span></p>

<p><span style="font-size:26px;"><sup>35</sup>&nbsp;Luego, cada uno de los que integraban nuestro grupo ofreci&oacute; holocausto al Dios de Israel: doce becerros por la naci&oacute;n de Israel; noventa y seis carneros, setenta y siete corderos, y doce chivos, como ofrenda por el pecado.</span></p>

<p><span style="font-size:26px;"><sup>36</sup>&nbsp;Y los decretos del rey fueron entregados a los gobernadores y funcionarios de las provincias que quedan al occidente del r&iacute;o &Eacute;ufrates. Todos ellos estuvieron listos a colaborar en la reconstrucci&oacute;n del templo.</span></p>

<h2 id="capitulo-9"><span style="font-size:26px;">Cap&iacute;tulo 9</span></h2>

<h3 id="esdras-ora-acerca-de-los-matrimonios-mixtos"><span style="font-size:26px;">Esdras ora acerca de los matrimonios mixtos</span></h3>

<p><span style="font-size:26px;"><sup>1</sup>&nbsp;Despu&eacute;s de esto, los jefes de los jud&iacute;os vinieron a m&iacute; para decirme que muchos jud&iacute;os, aun algunos sacerdotes y levitas, se hab&iacute;an mezclado con los pueblos vecinos y hab&iacute;an adquirido las horribles costumbres de los hititas, los ferezeos, los jebuseos, los amonitas, los moabitas, los egipcios y los amorreos.</span></p>

<p><span style="font-size:26px;"><sup>2</sup>&nbsp;Y que algunos hombres de Israel se hab&iacute;an casado con mujeres de estas naciones paganas. De modo que el pueblo santo de Dios se estaba contaminando mediante estos matrimonios mixtos, y algunos de los jefes pol&iacute;ticos del pueblo eran los primeros en dar mal ejemplo.</span></p>

<p><span style="font-size:26px;"><sup>3</sup>&nbsp;Cuando o&iacute; esto, rasgu&eacute; mi ropa, me arranqu&eacute; los cabellos y la barba, y me sent&eacute; lleno de angustia.</span></p>

<p><span style="font-size:26px;"><sup>4</sup>&nbsp;Entonces muchos de los que obedec&iacute;an las palabras del Dios de Israel, debido a este pecado del pueblo, vinieron y se sentaron conmigo hasta la hora del holocausto de la tarde.</span></p>

<p><span style="font-size:26px;"><sup>5</sup>&nbsp;Finalmente, a la hora de ofrecer el holocausto, recobr&eacute; el &aacute;nimo y me levant&eacute;. Y con mi t&uacute;nica y mi manto rasgados, me arrodill&eacute; y levant&eacute; mis manos hacia el SE&Ntilde;OR mi Dios</span></p>

<p><span style="font-size:26px;"><sup>6</sup>&nbsp;y le dije en oraci&oacute;n:</span></p>

<p><span style="font-size:26px;">&laquo;Dios m&iacute;o, estoy avergonzado. Tengo verg&uuml;enza de levantar el rostro hacia ti, porque nuestros pecados son tantos, que sobrepasan nuestras cabezas, y nuestra culpa es tan grande como los cielos.</span></p>

<p><span style="font-size:26px;"><sup>7</sup>&nbsp;Nuestra historia ha sido una historia de pecado. Por esto es que nosotros, nuestros reyes y nuestros sacerdotes fuimos entregados en manos de reyes paganos, quienes nos hirieron, nos tomaron cautivos, nos robaron, y nos humillaron en p&uacute;blico. Y hasta hoy esto nos sucede.</span></p>

<p><span style="font-size:26px;"><sup>8</sup>&nbsp;&raquo;Pero ahora, por breve instante, t&uacute; has tenido misericordia de nosotros al permitir que algunos de nosotros regresemos a Jerusal&eacute;n. Nos has dado un momento de gozo y una nueva vida en medio de nuestra esclavitud.</span></p>

<p><span style="font-size:26px;"><sup>9</sup>&nbsp;Porque &eacute;ramos esclavos, pero por tu amor y tu misericordia no nos has abandonado. Antes al contrario, hiciste que los reyes de Persia fueran bondadosos con nosotros. Tan as&iacute; es que nos han ayudado a reconstruir el templo de nuestro Dios y nos han dado una muralla protectora en Jud&aacute; y Jerusal&eacute;n.</span></p>

<p><span style="font-size:26px;"><sup>10</sup>&nbsp;&raquo;Y ahora, Dios, &iquest;qu&eacute; podemos decir despu&eacute;s de todo esto? Una vez m&aacute;s nos hemos apartado de ti y hemos quebrantado tus leyes.</span></p>

<p><span style="font-size:26px;"><sup>11</sup>&nbsp;Los profetas nos advirtieron que la tierra que &iacute;bamos a poseer estaba contaminada con las horribles pr&aacute;cticas de los pueblos que all&iacute; viv&iacute;an. De un extremo al otro est&aacute; llena de corrupci&oacute;n.</span></p>

<p><span style="font-size:26px;"><sup>12</sup>&nbsp;T&uacute; nos dijiste que no deb&iacute;amos permitir que nuestras hijas se casaran con los hijos de esta tierra, ni que nuestros hijos se casaran con sus hijas, y que no ayud&aacute;ramos a esas naciones de ninguna manera. T&uacute; nos advertiste que solamente si segu&iacute;amos esta norma podr&iacute;amos llegar a ser una naci&oacute;n pr&oacute;spera, y que nuestros hijos podr&iacute;an disfrutar siempre de esa prosperidad.</span></p>

<p><span style="font-size:26px;"><sup>13</sup>&nbsp;&raquo;Y ahora, despu&eacute;s de sufrir el castigo del cautiverio por causa de nuestra maldad, reconocemos que el castigo que nos diste fue menos de lo que merec&iacute;amos. Al contrario, has sido muy bueno con nosotros, pues has permitido que un grupo de nosotros regrese de la cautividad.</span></p>

<p><span style="font-size:26px;"><sup>14</sup>&nbsp;Sin embargo, hemos quebrantado tus mandamientos nuevamente y nos hemos casado con las mujeres de estos pueblos que tienen costumbres perversas. Seguramente en tu ira nos destruir&aacute;s ahora, y ni siquiera un peque&ntilde;o remanente escapar&aacute;.</span></p>

<p><span style="font-size:26px;"><sup>15</sup>&nbsp;SE&Ntilde;OR, Dios de Israel, t&uacute; eres un Dios justo, porque permitiste que de nosotros quedara un remanente. &iexcl;Ante tu presencia estamos con nuestras culpas! &iexcl;S&eacute; que no merecemos estar en tu presencia!&raquo;</span></p>

<h2 id="capitulo-10"><span style="font-size:26px;">Cap&iacute;tulo 10</span></h2>

<h3 id="el-pueblo-confiesa-sus-pecados"><span style="font-size:26px;">El pueblo confiesa sus pecados</span></h3>

<p><span style="font-size:26px;"><sup>1</sup>&nbsp;Mientras Esdras oraba, lloraba y confesaba el pecado del pueblo, de rodillas delante del templo de Dios, una gran multitud de hombres, mujeres y ni&ntilde;os lleg&oacute; y se puso a llorar amargamente, junto a &eacute;l.</span></p>

<p><span style="font-size:26px;"><sup>2</sup>&nbsp;Entonces Secan&iacute;as hijo de Jehiel, de la familia de Elam, se acerc&oacute; a Esdras y le dijo:</span></p>

<p><span style="font-size:26px;">&laquo;Reconocemos que hemos pecado contra nuestro Dios, porque nos hemos casado con mujeres extranjeras, es decir, que no guardan nuestra fe. Pero a&uacute;n, a pesar de esto, hay esperanza para Israel.</span></p>

<p><span style="font-size:26px;"><sup>3</sup>&nbsp;Prometemos solemnemente, delante de nuestro Dios, separarnos de nuestras esposas y de los hijos que con ellas hemos tenido. Haremos lo que t&uacute; y todos los que obedecen la ley de nuestro Dios nos aconsejen. Obedeceremos las leyes de Dios.</span></p>

<p><span style="font-size:26px;"><sup>4</sup>&nbsp;Ten valor y dinos qu&eacute; hemos de hacer para rectificar lo malo que hemos hecho y de buen grado lo haremos&raquo;.</span></p>

<p><span style="font-size:26px;"><sup>5</sup>&nbsp;Entonces Esdras se puso de pie y pidi&oacute; que los jefes de los sacerdotes y los levitas, y todo el pueblo de Israel, prometieran que har&iacute;an lo que Secan&iacute;as hab&iacute;a dicho. Y todos estuvieron de acuerdo.</span></p>

<p><span style="font-size:26px;"><sup>6</sup>&nbsp;Luego, Esdras sali&oacute; del templo de Dios y fue a la habitaci&oacute;n de Johan&aacute;n hijo de Eliasib, y pas&oacute; all&iacute; la noche. Pero no quiso comer ni beber, pues estaba muy afligido debido al pecado de los que hab&iacute;an regresado del cautiverio.</span></p>

<p><span style="font-size:26px;"><sup>7</sup>&nbsp;[7-8]&nbsp;Luego se anunci&oacute;, en las ciudades de Jud&aacute; y en Jerusal&eacute;n, que todos los que hab&iacute;an regresado del cautiverio deb&iacute;an reunirse en Jerusal&eacute;n, en un plazo de tres d&iacute;as. Adem&aacute;s, los jefes y los consejeros del pueblo acordaron que a cualquiera que se negara a venir se le quitar&iacute;an sus bienes y se le expulsar&iacute;a de la comunidad de los que hab&iacute;an regresado del cautiverio.</span></p>

<p><span style="font-size:26px;"><sup>8</sup></span></p>

<p><span style="font-size:26px;"><sup>9</sup>&nbsp;As&iacute; que a los tres d&iacute;as, el d&iacute;a veinte del mes noveno, todos los hombres de Jud&aacute; y de Benjam&iacute;n ya hab&iacute;an llegado y estaban sentados en la plaza del templo. Temblaban a causa de la seriedad del asunto que los hab&iacute;a reunido y por la lluvia intensa que ca&iacute;a.</span></p>

<p><span style="font-size:26px;"><sup>10</sup>&nbsp;Entonces, el sacerdote se puso de pie y les dijo:</span></p>

<p><span style="font-size:26px;">&mdash;Ustedes han pecado, porque se han casado con mujeres extranjeras. Ahora merecemos m&aacute;s condenaci&oacute;n que antes.</span></p>

<p><span style="font-size:26px;"><sup>11</sup>&nbsp;Confiesen pues, sus pecados al SE&Ntilde;OR, Dios de sus padres, y hagan lo que &eacute;l les pide, es decir, sep&aacute;rense del pueblo pagano que est&aacute; alrededor de ustedes, y de esas mujeres.</span></p>

<p><span style="font-size:26px;"><sup>12</sup>&nbsp;Todos dijeron:</span></p>

<p><span style="font-size:26px;">&mdash;Haremos lo que t&uacute; has dicho.</span></p>

<p><span style="font-size:26px;"><sup>13</sup>&nbsp;Pero esto no puede hacerse en uno o dos d&iacute;as, porque somos muchos los que hemos cometido este pecado. Est&aacute; lloviendo tanto que no podremos permanecer en la intemperie mucho rato.</span></p>

<p><span style="font-size:26px;"><sup>14</sup>&nbsp;Que nuestros jefes nos representen. Los que tengan esposas paganas vendr&aacute;n en la hora determinada, acompa&ntilde;ados por los jefes y los jueces de su respectiva ciudad. Entonces que se juzgue cada caso, y que todo se aclare para que la terrible ira de nuestro Dios se aparte de nosotros.</span></p>

<p><span style="font-size:26px;"><sup>15</sup>&nbsp;Solamente Jonat&aacute;n hijo de Asael, y Jahaz&iacute;as hijo de Ticv&aacute;, apoyados por Mesul&aacute;n y Sabetay, se opusieron a esta determinaci&oacute;n.</span></p>

<p><span style="font-size:26px;"><sup>16</sup>&nbsp;[16-17]&nbsp;Este fue el plan que se sigui&oacute;: El sacerdote Esdras y algunos jefes de familia fueron designados como jueces para resolver cada caso. Comenzaron la tarea el primer d&iacute;a del mes d&eacute;cimo, y el primer d&iacute;a del mes primero ya hab&iacute;an resuelto todos los casos de quienes se hab&iacute;an casado con mujeres extranjeras.</span></p>

<h3 id="los-culpables-de-matrimonio-con-extranjeras"><span style="font-size:26px;">Los culpables de matrimonio con extranjeras</span></h3>

<p><span style="font-size:26px;">[18-19]&nbsp;La siguiente es la lista de los sacerdotes que se hab&iacute;an casado con mujeres extranjeras y que prometieron divorciarse de ellas, y reconocieron su culpa ofreciendo carneros como sacrificio:</span></p>

<p><span style="font-size:26px;">De los hijos de Jes&uacute;a hijo de Josadac, y de sus hermanos: Maas&iacute;as, Eliezer, Jarib y Gedal&iacute;as.</span></p>

<p><span style="font-size:26px;"><sup>20</sup>&nbsp;De los hijos de Imer: Janan&iacute; y Zebad&iacute;as.</span></p>

<p><span style="font-size:26px;"><sup>21</sup>&nbsp;De los hijos de Jar&iacute;n: Mase&iacute;as, El&iacute;as, Sema&iacute;as, Jehiel y Uz&iacute;as.</span></p>

<p><span style="font-size:26px;"><sup>22</sup>&nbsp;De los hijos de Pasur: Elihoenay, Mase&iacute;as, Ismael, Natanael, Jozabad y Elas&aacute;.</span></p>

<p><span style="font-size:26px;"><sup>23</sup>&nbsp;Los levitas que fueron hallados culpables fueron los siguientes: Jozabad, Sim&iacute;, Quela&iacute;as, llamado tambi&eacute;n Quelit&aacute;, Peta&iacute;as, Jud&aacute; y Eliezer.</span></p>

<p><span style="font-size:26px;"><sup>24</sup>&nbsp;De los cantores fue hallado culpable Eliasib.</span></p>

<p><span style="font-size:26px;">De los porteros: Sal&uacute;n, Tel&eacute;n y Uri.</span></p>

<p><span style="font-size:26px;"><sup>25</sup>&nbsp;Esta es la lista de los dem&aacute;s ciudadanos israelitas que fueron hallados culpables: De la familia de Par&oacute;s: Ram&iacute;as, Jez&iacute;as, Malqu&iacute;as, Mijam&iacute;n, Eleazar, Malqu&iacute;as y Bena&iacute;as.</span></p>

<p><span style="font-size:26px;"><sup>26</sup>&nbsp;De los hijos de Elam: Matan&iacute;as, Zacar&iacute;as, Jehiel, Abd&iacute;, Jeremot y El&iacute;as.</span></p>

<p><span style="font-size:26px;"><sup>27</sup>&nbsp;De los hijos de Zat&uacute;: Elihoenay, Eliasib, Matan&iacute;as, Jerernot, Zabad y Aziz&aacute;.</span></p>

<p><span style="font-size:26px;"><sup>28</sup>&nbsp;De los hijos de Bebay: Johan&aacute;n, Janan&iacute;as, Zabay y Atlay.</span></p>

<p><span style="font-size:26px;"><sup>29</sup>&nbsp;De los hijos de Ban&iacute;: Mesul&aacute;n, Maluc, Ada&iacute;as, Yasub, Seal y Ramot.</span></p>

<p><span style="font-size:26px;"><sup>30</sup>&nbsp;De los hijos de Pajat Moab: Adn&aacute;, Quelal, Bena&iacute;as, Mase&iacute;as, Matan&iacute;as, Bezalel, Binuy y Manas&eacute;s.</span></p>

<p><span style="font-size:26px;">[31-32]&nbsp;De los hijos de Jar&iacute;n: Eliezer, Is&iacute;as, Malqu&iacute;as, Sema&iacute;as, Sime&oacute;n, Benjam&iacute;n, Maluc y Semar&iacute;as.</span></p>

<p><span style="font-size:26px;"><sup>33</sup>&nbsp;De los hijos de Jas&uacute;n: Matenay, Matat&aacute;, Zabad, Elifelet, Jeremay, Manas&eacute;s y Sim&iacute;.</span></p>

<p><span style="font-size:26px;">[34-37]&nbsp;De los hijos de Ban&iacute;: Maday, Amir&aacute;n, Uel, Bena&iacute;as, Bed&iacute;as, Queluhi, Van&iacute;as, Meremot, Eliasib, Matan&iacute;as, Matenay, Jasay.</span></p>

<p><span style="font-size:26px;">[38-42]&nbsp;De los hijos de Binuy: Sim&iacute;, Selem&iacute;as, Nat&aacute;n, Ada&iacute;as, Macnadebay, Sasay, Saray, Azarel, Selem&iacute;as, Semar&iacute;as, Sal&uacute;n, Amar&iacute;as y Jos&eacute;.</span></p>

<p><span style="font-size:26px;"><sup>43</sup>&nbsp;Y de los hijos de Nebo: Jeyel, Matat&iacute;as, Zabad, Zebin&aacute;, Jadau, Joel y Bena&iacute;as.</span></p>

<p><span style="font-size:26px;"><sup>44</sup>&nbsp;Cada uno de estos hombres hab&iacute;a tomado esposa pagana y muchos ten&iacute;an hijos de estas mujeres.</span></p>
</div>

<footer aria-label="Meta de entradas" class="entry-meta">
<nav aria-label="Entradas" class="post-navigation" id="nav-below"></nav>
</footer>
</div>
</body>
</html>