<html>
<head>
	<title></title>
</head>
<body>
<div class="inside-article">
<header aria-label="Contenido" class="entry-header"><span style="font-size:26px;"><strong>Libro de Nehem&iacute;as</strong></span></header>

<div class="entry-content" itemprop="text">
<h2 class="simpletoc-title "><span style="font-size:26px;">Tabla de contenidos</span></h2>

<ul class="simpletoc-list">
	<li><span style="font-size:26px;"><a href="#libro-de-nehemias">Libro de Nehem&iacute;as</a></span></li>
	<li><span style="font-size:26px;"><a href="#capitulo-1">Cap&iacute;tulo 1</a></span>
	<ul>
		<li><span style="font-size:26px;"><a href="#informe-de-jerusalen">Informe de Jerusal&eacute;n</a></span></li>
		<li><span style="font-size:26px;"><a href="#la-oracion-de-nehemias">La oraci&oacute;n de Nehem&iacute;as</a></span></li>
	</ul>
	</li>
	<li><span style="font-size:26px;"><a href="#capitulo-2">Cap&iacute;tulo 2</a></span>
	<ul>
		<li><span style="font-size:26px;"><a href="#nehemias-enviado-a-juda">Nehem&iacute;as enviado a Jud&aacute;</a></span></li>
		<li><span style="font-size:26px;"><a href="#nehemias-inspecciona-los-muros-de-jerusalen">Nehem&iacute;as inspecciona los muros de Jerusal&eacute;n</a></span></li>
	</ul>
	</li>
	<li><span style="font-size:26px;"><a href="#capitulo-3">Cap&iacute;tulo 3</a></span>
	<ul>
		<li><span style="font-size:26px;"><a href="#la-reconstruccion-del-muro">La reconstrucci&oacute;n del muro</a></span></li>
	</ul>
	</li>
	<li><span style="font-size:26px;"><a href="#capitulo-4">Cap&iacute;tulo 4</a></span>
	<ul>
		<li><span style="font-size:26px;"><a href="#oposicion-a-la-obra">Oposici&oacute;n a la obra</a></span></li>
		<li><span style="font-size:26px;"><a href="#vuelven-al-trabajo">Vuelven al trabajo</a></span></li>
	</ul>
	</li>
	<li><span style="font-size:26px;"><a href="#capitulo-5">Cap&iacute;tulo 5</a></span></li>
	<li><span style="font-size:26px;"><a href="#nehemias-pone-fin-a-la-opresion-de-los-pobres">Nehem&iacute;as pone fin a la opresi&oacute;n de los pobres</a></span>
	<ul>
		<li><span style="font-size:26px;"><a href="#generosidad-de-nehemias">Generosidad de Nehem&iacute;as</a></span></li>
	</ul>
	</li>
	<li><span style="font-size:26px;"><a href="#capitulo-6">Cap&iacute;tulo 6</a></span>
	<ul>
		<li><span style="font-size:26px;"><a href="#conspiracion-contra-nehemias">Conspiraci&oacute;n contra Nehem&iacute;as</a></span></li>
		<li><span style="font-size:26px;"><a href="#el-muro-terminado">El muro terminado</a></span></li>
	</ul>
	</li>
	<li><span style="font-size:26px;"><a href="#capitulo-7">Cap&iacute;tulo 7</a></span>
	<ul>
		<li><span style="font-size:26px;"><a href="#listas-de-los-que-volvieron-del-exilio">Listas de los que volvieron del exilio</a></span></li>
		<li><span style="font-size:26px;"><a href="#total-de-personas-y-regalos">Total de personas y regalos</a></span></li>
	</ul>
	</li>
	<li><span style="font-size:26px;"><a href="#capitulo-8">Cap&iacute;tulo 8</a></span>
	<ul>
		<li><span style="font-size:26px;"><a href="#esdras-lee-la-ley">Esdras lee la Ley</a></span></li>
		<li><span style="font-size:26px;"><a href="#hoy-es-un-dia-santo">Hoy es un d&iacute;a santo</a></span></li>
		<li><span style="font-size:26px;"><a href="#celebracion-de-la-fiesta-de-los-tabernaculos">Celebraci&oacute;n de la fiesta de los tabern&aacute;culos</a></span></li>
	</ul>
	</li>
	<li><span style="font-size:26px;"><a href="#capitulo-9">Cap&iacute;tulo 9</a></span>
	<ul>
		<li><span style="font-size:26px;"><a href="#el-pueblo-de-israel-confiesa-sus-pecados">El pueblo de Israel confiesa sus pecados</a></span></li>
	</ul>
	</li>
	<li><span style="font-size:26px;"><a href="#capitulo-10">Cap&iacute;tulo 10</a></span>
	<ul>
		<li><span style="font-size:26px;"><a href="#los-que-celebraron-el-pacto">Los que celebraron el pacto</a></span></li>
		<li><span style="font-size:26px;"><a href="#las-obligaciones-del-pacto">Las obligaciones del pacto</a></span></li>
	</ul>
	</li>
	<li><span style="font-size:26px;"><a href="#capitulo-11">Cap&iacute;tulo 11</a></span>
	<ul>
		<li><span style="font-size:26px;"><a href="#los-lideres-en-jerusalen">Los l&iacute;deres en Jerusal&eacute;n</a></span></li>
		<li><span style="font-size:26px;"><a href="#aldeas-fuera-de-jerusalen">Aldeas fuera de Jerusal&eacute;n</a></span></li>
	</ul>
	</li>
	<li><span style="font-size:26px;"><a href="#capitulo-12">Cap&iacute;tulo 12</a></span>
	<ul>
		<li><span style="font-size:26px;"><a href="#sacerdotes-y-levitas">Sacerdotes y levitas</a></span></li>
		<li><span style="font-size:26px;"><a href="#dedicacion-del-muro">Dedicaci&oacute;n del muro</a></span></li>
		<li><span style="font-size:26px;"><a href="#servicio-en-el-templo">Servicio en el templo</a></span></li>
	</ul>
	</li>
	<li><span style="font-size:26px;"><a href="#capitulo-13">Cap&iacute;tulo 13</a></span>
	<ul>
		<li><span style="font-size:26px;"><a href="#reformas-finales-de-nehemias">Reformas finales de Nehem&iacute;as</a></span></li>
	</ul>
	</li>
</ul>

<h2 id="capitulo-1"><span style="font-size:26px;">Cap&iacute;tulo 1</span></h2>

<h3 id="informe-de-jerusalen"><span style="font-size:26px;">Informe de Jerusal&eacute;n</span></h3>

<p><span style="font-size:26px;"><sup>1</sup>&nbsp;Autobiograf&iacute;a de Nehem&iacute;as hijo de Jacal&iacute;as:</span></p>

<p><span style="font-size:26px;">En diciembre del a&ntilde;o veinte del reinado de Artajerjes de Persia, cuando yo serv&iacute;a en el palacio de Susa,</span></p>

<p><span style="font-size:26px;"><sup>2</sup>&nbsp;uno de mis compatriotas, un jud&iacute;o llamado Janan&iacute;, vino a visitarme con algunos hombres que hab&iacute;an llegado de Jud&aacute;. Aprovech&eacute; la oportunidad para preguntarles:</span></p>

<p><span style="font-size:26px;">&mdash;&iquest;C&oacute;mo est&aacute; la ciudad de Jerusal&eacute;n y c&oacute;mo est&aacute;n los jud&iacute;os que escaparon de ir cautivos a Babilonia?</span></p>

<p><span style="font-size:26px;"><sup>3</sup>&nbsp;&mdash;Pues te diremos que las cosas no andan muy bien &mdash;contestaron&mdash;. Los que regresaron del destierro sufren grandes males y humillaciones. Los muros de Jerusal&eacute;n a&uacute;n est&aacute;n medio derribados y las puertas est&aacute;n quemadas.</span></p>

<h3 id="la-oracion-de-nehemias"><span style="font-size:26px;">La oraci&oacute;n de Nehem&iacute;as</span></h3>

<p><span style="font-size:26px;"><sup>4</sup>&nbsp;Cuando o&iacute; esto me sent&eacute; y llor&eacute;. Durante varios d&iacute;as ayun&eacute; y or&eacute; as&iacute; al Dios del cielo:</span></p>

<p><span style="font-size:26px;"><sup>5</sup>&nbsp;&laquo;SE&Ntilde;OR, Dios del cielo, Dios grande y temible, que cumples las promesas y que amas y tienes misericordia de los que te aman y te obedecen, escucha mi oraci&oacute;n.</span></p>

<p><span style="font-size:26px;">[6-7]&nbsp;Escucha lo que yo te digo. M&iacute;rame y ve que noche y d&iacute;a oro por el pueblo de Israel. Confieso que hemos pecado contra ti. Yo mismo y mi pueblo hemos pecado. No hemos obedecido los mandamientos, estatutos y preceptos que nos entregaste por medio de tu siervo Mois&eacute;s.</span></p>

<p><span style="font-size:26px;"><sup>8</sup>&nbsp;&raquo;Recuerda que le dijiste a Mois&eacute;s: &ldquo;Si ustedes pecan, los esparcir&eacute; entre las naciones.</span></p>

<p><span style="font-size:26px;"><sup>9</sup>&nbsp;Pero si se vuelven a m&iacute; y obedecen mis leyes, y las ponen en pr&aacute;ctica, aun de los rincones m&aacute;s lejanos del universo, a donde hayan sido llevados, los har&eacute; regresar a Jerusal&eacute;n. Porque Jerusal&eacute;n es el lugar que he escogido como mi lugar de residencia&rdquo;.</span></p>

<p><span style="font-size:26px;"><sup>10</sup>&nbsp;&raquo;Nosotros somos tus siervos, somos el pueblo que rescataste con tu gran poder.</span></p>

<p><span style="font-size:26px;"><sup>11</sup>&nbsp;SE&Ntilde;OR, escucha mi oraci&oacute;n. Escucha la oraci&oacute;n de quienes se deleitan en darte gloria y honra. Te ruego que me permitas tener &eacute;xito cuando me presente ante el rey con mi petici&oacute;n. Haz que el rey me atienda y me trate bien&raquo;.</span></p>

<p><span style="font-size:26px;">Yo era entonces copero del rey.</span></p>

<h2 id="capitulo-2"><span style="font-size:26px;">Cap&iacute;tulo 2</span></h2>

<h3 id="nehemias-enviado-a-juda"><span style="font-size:26px;">Nehem&iacute;as enviado a Jud&aacute;</span></h3>

<p><span style="font-size:26px;"><sup>1</sup>&nbsp;Cuatro meses despu&eacute;s, un d&iacute;a de abril, yo estaba sirviendo el vino al rey; y &eacute;l me pregunt&oacute;:</span></p>

<p><span style="font-size:26px;">&mdash;&iquest;Por qu&eacute; est&aacute;s tan triste? &iquest;No estar&aacute;s enfermo? Tu cara revela que tienes alguna preocupaci&oacute;n.</span></p>

<p><span style="font-size:26px;">Hasta entonces yo siempre me hab&iacute;a mostrado alegre delante de &eacute;l. Sent&iacute; un gran temor,</span></p>

<p><span style="font-size:26px;"><sup>2</sup></span></p>

<p><span style="font-size:26px;"><sup>3</sup>&nbsp;pero le respond&iacute;:</span></p>

<p><span style="font-size:26px;">&mdash;&iexcl;Deseo larga vida a Su Majestad! Pero, &iquest;c&oacute;mo no voy a estar triste, si la ciudad donde est&aacute;n las tumbas de mis antepasados est&aacute; en ruinas, y sus puertas est&aacute;n quemadas?</span></p>

<p><span style="font-size:26px;"><sup>4</sup>&nbsp;&mdash;Bien, &iquest;qu&eacute; podemos hacer? &mdash;pregunt&oacute; el rey.</span></p>

<p><span style="font-size:26px;">Elev&eacute; una oraci&oacute;n al Dios del cielo pidiendo su ayuda, y le contest&eacute; al rey:</span></p>

<p><span style="font-size:26px;">&mdash;Si agrada a Su Majestad, y si en verdad usted quiere ayudarme, env&iacute;eme a Jud&aacute;, para reconstruir la ciudad de mis padres.</span></p>

<p><span style="font-size:26px;"><sup>5</sup>&nbsp;[5-6]&nbsp;El rey, que ten&iacute;a a la reina sentada a su lado, me pregunt&oacute; cu&aacute;nto tiempo durar&iacute;a mi viaje y cu&aacute;ndo pensaba regresar. Entonces fij&eacute; una fecha para mi partida, y el rey estuvo de acuerdo.</span></p>

<p><span style="font-size:26px;"><sup>6</sup></span></p>

<p><span style="font-size:26px;"><sup>7</sup>&nbsp;Luego a&ntilde;ad&iacute;:</span></p>

<p><span style="font-size:26px;">&mdash;Si Su Majestad est&aacute; de acuerdo, le pido el favor de que env&iacute;e cartas para los gobernadores del otro lado del r&iacute;o &Eacute;ufrates, para que me dejen pasar por sus pa&iacute;ses en el viaje a Jud&aacute;.</span></p>

<p><span style="font-size:26px;"><sup>8</sup>&nbsp;Y otra carta para Asaf, administrador de los bosques del rey, para que me d&eacute; madera para reparar las puertas de la fortaleza que est&aacute; junto al templo, para las murallas de la ciudad, y para mi propia casa.</span></p>

<p><span style="font-size:26px;">El rey me concedi&oacute; todas estas peticiones, porque Dios me estaba prestando su benigna ayuda.</span></p>

<h3 id="nehemias-inspecciona-los-muros-de-jerusalen"><span style="font-size:26px;">Nehem&iacute;as inspecciona los muros de Jerusal&eacute;n</span></h3>

<p><span style="font-size:26px;"><sup>9</sup>&nbsp;Cuando llegu&eacute; a las provincias que estaban al occidente del r&iacute;o &Eacute;ufrates, entregu&eacute; las cartas del rey a los gobernadores (el rey, debo a&ntilde;adir, hab&iacute;a enviado conmigo oficiales y soldados de caballer&iacute;a para que me protegieran).</span></p>

<p><span style="font-size:26px;"><sup>10</sup>&nbsp;Pero cuando Sambalat el horonita, y Tob&iacute;as el funcionario amonita, oyeron que hab&iacute;a alguien interesado en ayudar a los israelitas, se enojaron mucho.</span></p>

<p><span style="font-size:26px;"><sup>11</sup>&nbsp;[11-12]&nbsp;Tres d&iacute;as despu&eacute;s de mi llegada a Jerusal&eacute;n, me levant&eacute; durante la noche y sal&iacute; acompa&ntilde;ado de unos cuantos hombres. Yo no le hab&iacute;a contado a nadie los planes que Dios hab&iacute;a puesto en mi coraz&oacute;n acerca de Jerusal&eacute;n. Yo iba montado en mi burro y mis acompa&ntilde;antes iban a pie.</span></p>

<p><span style="font-size:26px;"><sup>12</sup></span></p>

<p><span style="font-size:26px;"><sup>13</sup>&nbsp;Salimos por la puerta del Valle rumbo a la fuente del Drag&oacute;n y luego a la puerta del Basurero. Inspeccion&eacute; las murallas que hab&iacute;an sido destruidas y las puertas que hab&iacute;an sido quemadas.</span></p>

<p><span style="font-size:26px;"><sup>14</sup>&nbsp;[14-15]&nbsp;Seguimos hasta la puerta de la Fuente y al estanque del Rey, pero mi burro no pudo pasar a trav&eacute;s de las ruinas. Entonces, todav&iacute;a de noche, sub&iacute; por el arroyo e inspeccion&eacute; la muralla; luego volv&iacute; a entrar por la puerta del Valle.</span></p>

<p><span style="font-size:26px;"><sup>15</sup></span></p>

<p><span style="font-size:26px;"><sup>16</sup>&nbsp;Los funcionarios de la ciudad no supieron a d&oacute;nde hab&iacute;a ido ni qu&eacute; hab&iacute;a hecho, porque a nadie le hab&iacute;a hablado de mis planes, ni a los jefes pol&iacute;ticos ni a los jefes religiosos, ni a los que hab&iacute;an estado haciendo el trabajo.</span></p>

<p><span style="font-size:26px;"><sup>17</sup>&nbsp;Entonces les dije:</span></p>

<p><span style="font-size:26px;">&mdash;Ustedes conocen bien el estado calamitoso de nuestra ciudad. Saben muy bien que las murallas est&aacute;n en ruinas y las puertas est&aacute;n quemadas. &iexcl;Vamos! &iexcl;Reedifiquemos los muros de Jerusal&eacute;n y no permitamos que se sigan burlando de nosotros!</span></p>

<p><span style="font-size:26px;"><sup>18</sup>&nbsp;Entonces les habl&eacute; del deseo que Dios hab&iacute;a puesto en mi coraz&oacute;n y de la conversaci&oacute;n que hab&iacute;a tenido con el rey, para presentarle mi plan, el cual &eacute;l hab&iacute;a aceptado. Ellos respondieron inmediatamente:</span></p>

<p><span style="font-size:26px;">&mdash;&iexcl;Muy bien! &iexcl;Pong&aacute;monos a reconstruir la muralla!</span></p>

<p><span style="font-size:26px;">Y comenzaron a trabajar.</span></p>

<p><span style="font-size:26px;"><sup>19</sup>&nbsp;Pero cuando Sambalat el horonita, Tob&iacute;as el funcionario amonita y Gues&eacute;n el &aacute;rabe se enteraron de nuestro plan, se burlaron y dijeron:</span></p>

<p><span style="font-size:26px;">&mdash;&iquest;Qu&eacute; es lo que est&aacute;n haciendo? &iquest;Se est&aacute;n rebelando acaso contra el rey?</span></p>

<p><span style="font-size:26px;"><sup>20</sup>&nbsp;Pero yo les contest&eacute;:</span></p>

<p><span style="font-size:26px;">&mdash;El Dios del cielo nos ayudar&aacute;, y nosotros, sus siervos, reedificaremos los muros. Ustedes no tienen autoridad sobre nosotros, pues no tienen ninguna herencia en Jerusal&eacute;n, ni hacen parte de su historia.</span></p>

<h2 id="capitulo-3"><span style="font-size:26px;">Cap&iacute;tulo 3</span></h2>

<h3 id="la-reconstruccion-del-muro"><span style="font-size:26px;">La reconstrucci&oacute;n del muro</span></h3>

<p><span style="font-size:26px;"><sup>1</sup>&nbsp;El sumo sacerdote Eliasib y los otros sacerdotes se encargaron de reconstruir la entrada de las Ovejas. Le colocaron la puerta, y reedificaron la muralla desde la torre de los Cien hasta la torre de Jananel.</span></p>

<p><span style="font-size:26px;"><sup>2</sup>&nbsp;Los de Jeric&oacute; trabajaron en el tramo siguiente de la muralla, y en el sector siguiente trabaj&oacute; la cuadrilla de Zacur hijo de Imr&iacute;.</span></p>

<p><span style="font-size:26px;"><sup>3</sup>&nbsp;Los hijos de Sen&aacute; reconstruyeron la puerta de los Pescados. Ellos lo hicieron todo: cortaron las vigas, colocaron las puertas e hicieron los cerrojos y las barras.</span></p>

<p><span style="font-size:26px;"><sup>4</sup>&nbsp;Meremot hijo de Ur&iacute;as y nieto de Cos, repar&oacute; la secci&oacute;n siguiente de la muralla. El tramo siguiente lo repar&oacute; Mesul&aacute;n hijo de Berequ&iacute;as y nieto de Mesezabel. El tramo siguiente lo repar&oacute; Sadoc hijo de Ban&aacute;.</span></p>

<p><span style="font-size:26px;"><sup>5</sup>&nbsp;A continuaci&oacute;n de ellos estaban los hombres de Tecoa, pero sus jefes no quisieron colaborar con los que dirig&iacute;an la obra.</span></p>

<p><span style="font-size:26px;"><sup>6</sup>&nbsp;La puerta Vieja fue reparada por Joyad&aacute; hijo de Paseaj, y Mesul&aacute;n hijo de Besod&iacute;as. Ellos colocaron las vigas, pusieron las puertas e instalaron los cerrojos y barras.</span></p>

<p><span style="font-size:26px;"><sup>7</sup>&nbsp;A continuaci&oacute;n de ellos estaban Melat&iacute;as de Gaba&oacute;n, Jad&oacute;n de Meronot y los hombres de Gaba&oacute;n y Mizpa. (Las regiones de Gaba&oacute;n y Mizpa estaban bajo la direcci&oacute;n del gobernador de la provincia que est&aacute; al oeste del r&iacute;o &Eacute;ufrates).</span></p>

<p><span style="font-size:26px;"><sup>8</sup>&nbsp;Uziel hijo de Jara&iacute;as, que ten&iacute;a el oficio de orfebre, y Janan&iacute;as, que era un fabricante de perfumes, reconstruyeron el tramo de la muralla que va hasta la muralla Ancha.</span></p>

<p><span style="font-size:26px;"><sup>9</sup>&nbsp;Refa&iacute;as hijo de Jur, gobernador de la mitad del distrito de Jerusal&eacute;n, repar&oacute; el tramo siguiente de la muralla.</span></p>

<p><span style="font-size:26px;"><sup>10</sup>&nbsp;Jeda&iacute;as hijo de Jarumaf, repar&oacute; el tramo siguiente, que quedaba al frente de su propia casa. El sector siguiente lo repar&oacute; Jat&uacute;s hijo de Jasabn&iacute;as.</span></p>

<p><span style="font-size:26px;"><sup>11</sup>&nbsp;Despu&eacute;s estaban Malqu&iacute;as hijo de Jar&iacute;n, y Jasub hijo de Pajat Moab, quienes restauraron la torre de los Hornos, adem&aacute;s de una secci&oacute;n de la muralla.</span></p>

<p><span style="font-size:26px;"><sup>12</sup>&nbsp;Sal&uacute;n hijo de Haloj&eacute;s, y sus hijas repararon la secci&oacute;n siguiente. Haloj&eacute;s era el gobernador de la otra mitad del distrito de Jerusal&eacute;n.</span></p>

<p><span style="font-size:26px;"><sup>13</sup>&nbsp;Jan&uacute;n y los habitantes de Zanoa reconstruyeron la puerta del Valle. Colocaron la puerta en su lugar, con las cerraduras y las barras. Adem&aacute;s reconstruyeron cuatrocientos cincuenta metros de la muralla, hasta la puerta del Basurero.</span></p>

<p><span style="font-size:26px;"><sup>14</sup>&nbsp;La puerta del Basurero fue reconstruida por Malqu&iacute;as hijo de Recab, gobernador del distrito de Bet Haqueren. Coloc&oacute; la puerta en su lugar e instal&oacute; las cerraduras y las barras.</span></p>

<p><span style="font-size:26px;"><sup>15</sup>&nbsp;Sal&uacute;n hijo de Coljoz&eacute;, gobernador del distrito de Mizpa, repar&oacute; la puerta de la Fuente. La tech&oacute;, la enmader&oacute;, coloc&oacute; la puerta en su lugar e instal&oacute; los cerrojos y las barras. Luego reconstruy&oacute; la muralla desde el estanque de Silo&eacute;, que est&aacute; junto al jard&iacute;n del rey, hasta las gradas que descienden a la Ciudad de David.</span></p>

<p><span style="font-size:26px;"><sup>16</sup>&nbsp;A continuaci&oacute;n estaba Nehem&iacute;as hijo de Azbuc, gobernador de la mitad del distrito de Betsur, quien reconstruy&oacute; la muralla hasta en frente de la tumba de David y hasta el estanque artificial y la casa de los Valientes.</span></p>

<p><span style="font-size:26px;"><sup>17</sup>&nbsp;Luego hab&iacute;a un grupo de levitas que trabajaban bajo la supervisi&oacute;n de Rej&uacute;n hijo de Ban&iacute;. A continuaci&oacute;n estaba Jasab&iacute;as, gobernador de la mitad del distrito de Queil&aacute;, que hizo la reconstrucci&oacute;n de la muralla en su propio distrito.</span></p>

<p><span style="font-size:26px;"><sup>18</sup>&nbsp;Luego estaban sus compa&ntilde;eros: Bavay hijo de Henadad, gobernador de la otra mitad del distrito de Queil&aacute;,</span></p>

<p><span style="font-size:26px;"><sup>19</sup>&nbsp;y Ezer hijo de Jes&uacute;a, gobernador de una parte de Mizpa, quienes restauraron otro tramo de la muralla que queda frente a la subida del dep&oacute;sito de armas, en la esquina.</span></p>

<p><span style="font-size:26px;"><sup>20</sup>&nbsp;A continuaci&oacute;n estaba Baruc hijo de Zabay, quien construy&oacute; desde la esquina de la muralla hasta la casa de Eliasib, el sumo sacerdote.</span></p>

<p><span style="font-size:26px;"><sup>21</sup>&nbsp;Meremot hijo de Ur&iacute;as y nieto de Cos, edific&oacute; el tramo de la muralla que se extend&iacute;a desde la entrada de la casa de Eliasib hasta el t&eacute;rmino de la misma.</span></p>

<p><span style="font-size:26px;"><sup>22</sup>&nbsp;A continuaci&oacute;n estaban los sacerdotes de las llanuras.</span></p>

<p><span style="font-size:26px;"><sup>23</sup>&nbsp;Benjam&iacute;n, Jasub, y Azar&iacute;as hijo de Mase&iacute;as y nieto de Anan&iacute;as, repararon las secciones cercanas a sus casas.</span></p>

<p><span style="font-size:26px;"><sup>24</sup>&nbsp;Luego estaba Binuy hijo de Henadad, que reedific&oacute; la secci&oacute;n de la muralla desde la casa de Azar&iacute;as hasta la esquina.</span></p>

<p><span style="font-size:26px;"><sup>25</sup>&nbsp;Palal hijo de Uzay se encarg&oacute; del trabajo desde la esquina hasta los cimientos de la torre alta que se levanta por encima del palacio del rey, junto al patio de la c&aacute;rcel. Despu&eacute;s estaba Peda&iacute;as hijo de Par&oacute;s.</span></p>

<p><span style="font-size:26px;"><sup>26</sup>&nbsp;Los sirvientes del templo que viv&iacute;an en Ofel repararon la muralla hasta la puerta de las Aguas, al oriente, y la torre que sobresale.</span></p>

<p><span style="font-size:26px;"><sup>27</sup>&nbsp;Despu&eacute;s de ellos estaban los teco&iacute;tas, quienes repararon la secci&oacute;n de la muralla que sobresale, hasta la muralla de Ofel.</span></p>

<p><span style="font-size:26px;"><sup>28</sup>&nbsp;Los sacerdotes repararon la muralla desde la puerta de los Caballos, cada uno en la parte que quedaba frente a su casa.</span></p>

<p><span style="font-size:26px;"><sup>29</sup>&nbsp;Sadoc hijo de Imer, tambi&eacute;n reconstruy&oacute; el tramo de muralla que quedaba frente a su casa. A continuaci&oacute;n de &eacute;l estaba Sema&iacute;as hijo de Secan&iacute;as, portero de la puerta oriental.</span></p>

<p><span style="font-size:26px;"><sup>30</sup>&nbsp;Janan&iacute;as hijo de Selem&iacute;as, y Jan&uacute;n, el sexto hijo de Salaf, reconstruyeron el siguiente tramo. Mesul&aacute;n hijo de Berequ&iacute;as reedific&oacute; la parte de la muralla que estaba frente a su casa.</span></p>

<p><span style="font-size:26px;"><sup>31</sup>&nbsp;Malqu&iacute;as, que era uno de los plateros, reconstruy&oacute; el tramo de la muralla que va hasta la casa de los sirvientes del templo y de los comerciantes, frente a la puerta del Juicio, y hasta la torre de vigilancia de la esquina.</span></p>

<p><span style="font-size:26px;"><sup>32</sup>&nbsp;Los dem&aacute;s plateros y comerciantes completaron la reconstrucci&oacute;n de la muralla desde aquella esquina hasta la puerta de las Ovejas.</span></p>

<h2 id="capitulo-4"><span style="font-size:26px;">Cap&iacute;tulo 4</span></h2>

<h3 id="oposicion-a-la-obra"><span style="font-size:26px;">Oposici&oacute;n a la obra</span></h3>

<p><span style="font-size:26px;"><sup>1</sup>&nbsp;Sambalat se enoj&oacute; mucho cuando supo que est&aacute;bamos reedificando la muralla. Enfurecido, nos insult&oacute; y se burl&oacute; de nosotros.</span></p>

<p><span style="font-size:26px;"><sup>2</sup>&nbsp;Delante de sus amigos y de los oficiales del ej&eacute;rcito samaritano, dijo:</span></p>

<p><span style="font-size:26px;">&mdash;&iquest;Qu&eacute; hace ese grupito de jud&iacute;os pobres y d&eacute;biles? &iquest;Piensan que se les permitir&aacute; reconstruir, para que vuelvan a ofrecer sus sacrificios? &iquest;Acaso creen que ese trabajo lo pueden terminar en un d&iacute;a? &iexcl;Miren las piedras calcinadas que est&aacute;n sacando de la basura para volverlas a usar!</span></p>

<p><span style="font-size:26px;"><sup>3</sup>&nbsp;Tob&iacute;as el amonita, que estaba junto a &eacute;l, agreg&oacute;:</span></p>

<p><span style="font-size:26px;">&mdash;&iexcl;Valiente construcci&oacute;n! &iexcl;Si un zorro camina sobre el muro, lo derrumba!</span></p>

<p><span style="font-size:26px;"><sup>4</sup>&nbsp;Entonces yo or&eacute;:</span></p>

<p><span style="font-size:26px;">&laquo;Oye, Dios nuestro, c&oacute;mo se burlan de nosotros. Haz que sus burlas caigan sobre sus propias cabezas, y que sean llevados cautivos a tierra extra&ntilde;a.</span></p>

<p><span style="font-size:26px;"><sup>5</sup>&nbsp;No pases por alto su pecado, ni olvides su maldad, pues han insultado a los que reconstruyen la muralla&raquo;.</span></p>

<p><span style="font-size:26px;"><sup>6</sup>&nbsp;El muro fue completado hasta la mitad de su altura original alrededor de toda la ciudad, porque los obreros trabajaron arduamente.</span></p>

<p><span style="font-size:26px;"><sup>7</sup>&nbsp;Pero cuando Sambalat, Tob&iacute;as, los &aacute;rabes, los amonitas y los asdodeos oyeron que la obra estaba avanzando y que las brechas de la muralla estaban siendo reparadas, se enfurecieron.</span></p>

<p><span style="font-size:26px;"><sup>8</sup>&nbsp;Se pusieron de acuerdo para atacar a Jerusal&eacute;n y producir des&aacute;nimo en la gente.</span></p>

<p><span style="font-size:26px;"><sup>9</sup>&nbsp;Pero nosotros oramos a nuestro Dios y colocamos guardias que vigilaran de d&iacute;a y de noche.</span></p>

<p><span style="font-size:26px;"><sup>10</sup>&nbsp;Como si eso fuera poco, los de Jud&aacute; comenzaron a quejarse, y dec&iacute;an:</span></p>

<p><span style="font-size:26px;">&laquo;Los cargadores est&aacute;n muy cansados, y todav&iacute;a quedan muchos escombros para botar. &iexcl;Jam&aacute;s podremos reconstruir la muralla!&raquo;</span></p>

<p><span style="font-size:26px;"><sup>11</sup>&nbsp;Mientras tanto, nuestros enemigos estaban planeando caer sobre nosotros y matarnos, para poner fin a nuestro trabajo.</span></p>

<p><span style="font-size:26px;"><sup>12</sup>&nbsp;Pero algunos jud&iacute;os que viv&iacute;an en medio de ellos ven&iacute;an, una y otra vez, a avisarnos de sus planes y nos indicaban por d&oacute;nde pensaban atacarnos.</span></p>

<p><span style="font-size:26px;"><sup>13</sup>&nbsp;Por lo tanto, puse guardias armados organizados por familias en los lugares donde la muralla estaba m&aacute;s baja.</span></p>

<p><span style="font-size:26px;"><sup>14</sup>&nbsp;Luego, al considerar la situaci&oacute;n, convoqu&eacute; a todos los jefes y al pueblo y les dije: &laquo;No tengan miedo: Recuerden que el SE&Ntilde;OR es grande y poderoso. &iexcl;Peleen por sus amigos, por sus familias y por sus hogares!&raquo;</span></p>

<h3 id="vuelven-al-trabajo"><span style="font-size:26px;">Vuelven al trabajo</span></h3>

<p><span style="font-size:26px;"><sup>15</sup>&nbsp;Nuestros enemigos dejaron de estorbarnos cuando supieron que est&aacute;bamos al tanto de todo y de que Dios hab&iacute;a desbaratado sus planes. Entonces nosotros regresamos a nuestros trabajos en la muralla.</span></p>

<p><span style="font-size:26px;"><sup>16</sup>&nbsp;Pero desde entonces s&oacute;lo la mitad trabajaba, mientras la otra mitad estaba de guardia, armados de lanzas, escudos, arcos y corazas. Y los jefes de Jud&aacute; les brindaban su apoyo.</span></p>

<p><span style="font-size:26px;"><sup>17</sup>&nbsp;Los alba&ntilde;iles y los dem&aacute;s obreros trabajaban con las armas al alcance de la mano.</span></p>

<p><span style="font-size:26px;"><sup>18</sup>&nbsp;Cada uno de los constructores llevaba una espada al cinto. El que tocaba la trompeta permanec&iacute;a junto a m&iacute;, a fin de hacer llegar la voz de alarma.</span></p>

<p><span style="font-size:26px;"><sup>19</sup>&nbsp;Yo les hab&iacute;a dicho a los hombres importantes del pueblo, a los jefes y al resto del pueblo: &laquo;La obra es mucha y extensa, de modo que estamos muy separados unos de otros.</span></p>

<p><span style="font-size:26px;"><sup>20</sup>&nbsp;Por eso, cuando oigan el sonido de alarma, corran a reunirse con nosotros al lugar desde donde suena la trompeta. &iexcl;Dios pelear&aacute; por nosotros!&raquo;</span></p>

<p><span style="font-size:26px;"><sup>21</sup>&nbsp;Trabaj&aacute;bamos desde el alba hasta la salida de las estrellas, y la mitad de los hombres estaba siempre de guardia.</span></p>

<p><span style="font-size:26px;"><sup>22</sup>&nbsp;Ped&iacute; a todos los que viv&iacute;an fuera de los muros que se quedaran a dormir en Jerusal&eacute;n, para que sus siervos tambi&eacute;n pudieran estar de guardia y trabajaran en el d&iacute;a.</span></p>

<p><span style="font-size:26px;"><sup>23</sup>&nbsp;Durante este tiempo, ninguno de nosotros, ni yo, ni mis hermanos, ni los siervos, ni los guardias que estaban conmigo, nos quit&aacute;bamos la ropa para dormir. Y siempre ten&iacute;amos las armas a la mano.</span></p>

<h2 id="capitulo-5"><span style="font-size:26px;">Cap&iacute;tulo 5</span></h2>

<h2 id="nehemias-pone-fin-a-la-opresion-de-los-pobres"><span style="font-size:26px;">Nehem&iacute;as pone fin a la opresi&oacute;n de los pobres</span></h2>

<p><span style="font-size:26px;"><sup>1</sup>&nbsp;Hubo en esos d&iacute;as una gran protesta de las familias del pueblo contra algunos jud&iacute;os ricos que estaban abusando de ellos.</span></p>

<p><span style="font-size:26px;">[2-4]&nbsp;Lo que ocurr&iacute;a era que las familias que se quedaban sin dinero ten&iacute;an que vender a sus hijos o hipotecar sus campos, vi&ntilde;as o casas para obtener dinero para comprar comida. Algunos ni eso pod&iacute;an hacer, porque ya hab&iacute;an tomado dinero prestado para pagar los impuestos que le pagaban al rey. La gente protestaba:</span></p>

<p><span style="font-size:26px;"><sup>5</sup>&nbsp;&laquo;Somos sus hermanos, y nuestros hijos son iguales a los de ustedes. Sin embargo, hemos tenido que vender a nuestros hijos como esclavos a fin de obtener el dinero que necesitamos para vivir. Ya hemos vendido algunas de nuestras hijas, y no podemos pagar por su libertad, porque nuestros campos tambi&eacute;n han sido hipotecados a estos hombres&raquo;.</span></p>

<p><span style="font-size:26px;"><sup>6</sup>&nbsp;Me enoj&eacute; mucho cuando o&iacute; esto.</span></p>

<p><span style="font-size:26px;"><sup>7</sup>&nbsp;Despu&eacute;s de pensarlo, habl&eacute; con los ricos y con los funcionarios del gobierno.</span></p>

<p><span style="font-size:26px;">&mdash;&iquest;Qu&eacute; es lo que est&aacute;n haciendo? &mdash;les pregunt&eacute;&mdash;. &iquest;C&oacute;mo se atreven a pedir propiedades en prenda como condici&oacute;n para ayudar a otro israelita?</span></p>

<p><span style="font-size:26px;">Entonces convoqu&eacute; a una asamblea p&uacute;blica para juzgar el asunto.</span></p>

<p><span style="font-size:26px;"><sup>8</sup>&nbsp;En la reuni&oacute;n les dije:</span></p>

<p><span style="font-size:26px;">&mdash;Nosotros, a la medida de nuestras fuerzas, hemos estado pagando el rescate de nuestros hermanos jud&iacute;os que regresaron del exilio como esclavos. &iexcl;Y ahora ustedes los est&aacute;n vendiendo para que luego tengamos que volver a redimirlos!</span></p>

<p><span style="font-size:26px;">Y ellos no hallaban qu&eacute; decir.</span></p>

<p><span style="font-size:26px;"><sup>9</sup>&nbsp;Entonces insist&iacute;:</span></p>

<p><span style="font-size:26px;">&mdash;Lo que ustedes est&aacute;n haciendo es muy malo. &iquest;Por qu&eacute; no act&uacute;an ustedes de acuerdo a la instrucci&oacute;n de nuestro Dios? &iquest;No tenemos enemigos suficientes entre las naciones que nos rodean y que est&aacute;n tratando de destruirnos?</span></p>

<p><span style="font-size:26px;"><sup>10</sup>&nbsp;Casi todos nosotros estamos prestando dinero y granos a nuestros hermanos jud&iacute;os sin ning&uacute;n inter&eacute;s. Por eso, les ruego que dejen de hacer de la usura un negocio.</span></p>

<p><span style="font-size:26px;"><sup>11</sup>&nbsp;Devu&eacute;lvanles hoy mismo sus campos, sus vi&ntilde;as, sus olivares y sus casas, y alivi&eacute;moslos as&iacute; de sus cargas.</span></p>

<p><span style="font-size:26px;"><sup>12</sup>&nbsp;Ellos estuvieron de acuerdo en hacerlo, y dijeron que ayudar&iacute;an a sus hermanos sin exigirles nada. Luego convoqu&eacute; a los sacerdotes e hice que estos hombres juraran cumplir sus promesas.</span></p>

<p><span style="font-size:26px;"><sup>13</sup>&nbsp;Entonces, me sacud&iacute; la ropa y dije:</span></p>

<p><span style="font-size:26px;">&mdash;&iexcl;As&iacute; sacuda Dios a todo aquel que no cumpla esta promesa! &iexcl;Que as&iacute; lo sacuda Dios y lo deje sin casa y sin ninguna propiedad!</span></p>

<p><span style="font-size:26px;">Y todo el pueblo grit&oacute;:</span></p>

<p><span style="font-size:26px;">&mdash;&iexcl;Am&eacute;n!</span></p>

<p><span style="font-size:26px;">Alabaron a Dios, y cumplieron lo prometido.</span></p>

<h3 id="generosidad-de-nehemias"><span style="font-size:26px;">Generosidad de Nehem&iacute;as</span></h3>

<p><span style="font-size:26px;"><sup>14</sup>&nbsp;Debo mencionar que durante los doce a&ntilde;os que fui gobernador de Jud&aacute;, desde el a&ntilde;o veinte hasta el a&ntilde;o treinta y dos del reinado de Artajerjes, ni mis ayudantes ni yo aceptamos el salario que me correspond&iacute;a como gobernador.</span></p>

<p><span style="font-size:26px;"><sup>15</sup>&nbsp;En cambio, los gobernadores que hab&iacute;an estado antes de m&iacute; hab&iacute;an exigido alimento, vino y cuatrocientos ochenta gramos de plata, y hab&iacute;an puesto la poblaci&oacute;n a merced de sus ayudantes, quienes los maltrataban. Pero yo obedec&iacute; a Dios y no actu&eacute; de esa manera.</span></p>

<p><span style="font-size:26px;"><sup>16</sup>&nbsp;Segu&iacute; trabajando en el muro y me negu&eacute; a comprar tierras.</span></p>

<p><span style="font-size:26px;">Adem&aacute;s, les ped&iacute; a mis funcionarios que dedicaran tiempo a la edificaci&oacute;n de la muralla.</span></p>

<p><span style="font-size:26px;"><sup>17</sup>&nbsp;Todo esto, a pesar de que sentaba regularmente a mi mesa a ciento cincuenta funcionarios jud&iacute;os, sin contar a los visitantes de los pa&iacute;ses vecinos.</span></p>

<p><span style="font-size:26px;"><sup>18</sup>&nbsp;Diariamente se preparaba un buey, seis ovejas grandes y un gran n&uacute;mero de aves dom&eacute;sticas. Adem&aacute;s, cada diez d&iacute;as nos abastec&iacute;amos de vinos en abundancia. No obstante, me negu&eacute; a establecer impuestos sobre la gente, porque ellos ya estaban pagando demasiados impuestos.</span></p>

<p><span style="font-size:26px;"><sup>19</sup>&nbsp;&iexcl;Dios m&iacute;o, recuerda todo lo que he hecho por este pueblo y dame tu bendici&oacute;n!</span></p>

<h2 id="capitulo-6"><span style="font-size:26px;">Cap&iacute;tulo 6</span></h2>

<h3 id="conspiracion-contra-nehemias"><span style="font-size:26px;">Conspiraci&oacute;n contra Nehem&iacute;as</span></h3>

<p><span style="font-size:26px;"><sup>1</sup>&nbsp;Cuando Sambalat, Tob&iacute;as, Gues&eacute;n el &aacute;rabe, y el resto de nuestros enemigos se dieron cuenta de que est&aacute;bamos a punto de finalizar la reconstrucci&oacute;n de la muralla, aunque faltaba colocar las hojas de muchas puertas,</span></p>

<p><span style="font-size:26px;"><sup>2</sup>&nbsp;me enviaron un mensaje invit&aacute;ndome a reunirme con ellos en uno de los pueblos de la llanura de Ono. Comprend&iacute; que lo que intentaban era matarme,</span></p>

<p><span style="font-size:26px;"><sup>3</sup>&nbsp;de modo que les respond&iacute; con este mensaje: &laquo;Estoy ocupado en unas obras muy importantes. Si yo bajo a reunirme con ustedes, entonces los trabajos se paralizar&iacute;an. &iquest;Por qu&eacute; han de suspenderse las obras para ir yo a visitarlos?&raquo;</span></p>

<p><span style="font-size:26px;"><sup>4</sup>&nbsp;Cuatro veces me enviaron el mismo mensaje y otras tantas les respond&iacute; lo mismo.</span></p>

<p><span style="font-size:26px;"><sup>5</sup>&nbsp;[5-6]&nbsp;La quinta vez vino el siervo de Sambalat con una carta abierta en la mano en la que me dec&iacute;a:</span></p>

<p><span style="font-size:26px;">&laquo;Gues&eacute;n me ha dicho que por todas partes se oye decir que los jud&iacute;os planean rebelarse, y que por esta raz&oacute;n est&aacute;n reedificando la muralla. Se dice que t&uacute; pretendes ser rey,</span></p>

<p><span style="font-size:26px;"><sup>6</sup></span></p>

<p><span style="font-size:26px;"><sup>7</sup>&nbsp;y que has designado profetas que hablen a favor tuyo en Jerusal&eacute;n diciendo: `Nehem&iacute;as es el hombre que necesitamos como rey&rsquo;. Puedes estar seguro de que voy a pasar esos interesantes rumores al rey Artajerjes. Te sugiero que vengas y hables conmigo al respecto, porque &eacute;sta es la &uacute;nica manera de salvarte&raquo;.</span></p>

<p><span style="font-size:26px;"><sup>8</sup>&nbsp;Mi respuesta fue:</span></p>

<p><span style="font-size:26px;">&laquo;T&uacute; sabes que est&aacute;s mintiendo, que no hay un &aacute;pice de verdad en todo lo que has dicho&raquo;.</span></p>

<p><span style="font-size:26px;"><sup>9</sup>&nbsp;Todo cuanto nuestros enemigos pretend&iacute;an era asustarnos, de modo que nos desanim&aacute;ramos y no termin&aacute;ramos los trabajos. As&iacute; que or&eacute; al SE&Ntilde;OR, y le dije: &laquo;Dios m&iacute;o, dame las fuerzas para continuar esta obra&raquo;.</span></p>

<p><span style="font-size:26px;"><sup>10</sup>&nbsp;Dos d&iacute;as despu&eacute;s fui a visitar a Sema&iacute;as hijo de Dela&iacute;as y nieto de Mehitabel, que se hab&iacute;a encerrado en su casa. Cuando llegu&eacute;, me dijo:</span></p>

<p><span style="font-size:26px;">&mdash;Escond&aacute;monos en el templo, en el interior de la Casa de Dios, y cerremos bien las puertas, pues est&aacute;n planeando matarte esta noche.</span></p>

<p><span style="font-size:26px;"><sup>11</sup>&nbsp;Pero le contest&eacute;:</span></p>

<p><span style="font-size:26px;">&mdash;&iquest;Que yo, el gobernador, me ponga en fuga? Como no soy sacerdote no debo entrar en el santuario, ni siquiera para salvar la vida. &iexcl;No, no lo har&eacute;!</span></p>

<p><span style="font-size:26px;"><sup>12</sup>&nbsp;[12-13]&nbsp;Comprend&iacute; que Dios no le hab&iacute;a hablado, sino que Tob&iacute;as y Sambalat le hab&iacute;an pagado para que me asustara y me convenciera de encerrarme en el templo. Si lo hubiera hecho, habr&iacute;a pecado, y ellos tendr&iacute;an motivos para hablar mal de m&iacute; y da&ntilde;ar mi buena reputaci&oacute;n.</span></p>

<p><span style="font-size:26px;"><sup>13</sup></span></p>

<p><span style="font-size:26px;"><sup>14</sup>&nbsp;Entonces or&eacute;: &laquo;&iexcl;Dios m&iacute;o, no te olvides de Tob&iacute;as, de Sambalat, de la profetisa Noad&iacute;as, ni de los dem&aacute;s profetas que han tratado de intimidarme!&raquo;</span></p>

<h3 id="el-muro-terminado"><span style="font-size:26px;">El muro terminado</span></h3>

<p><span style="font-size:26px;"><sup>15</sup>&nbsp;Terminamos la reconstrucci&oacute;n de la muralla el d&iacute;a veinticinco del mes de elul, es decir, cincuenta y dos d&iacute;as despu&eacute;s de haberla comenzado.</span></p>

<p><span style="font-size:26px;"><sup>16</sup>&nbsp;Cuando nuestros enemigos y las naciones circundantes supieron que hab&iacute;amos acabado, se asustaron y se sintieron humillados, pues comprendieron que la obra hab&iacute;a sido hecha con la ayuda de nuestro Dios.</span></p>

<p><span style="font-size:26px;"><sup>17</sup>&nbsp;Durante esos cincuenta y dos d&iacute;as, Tob&iacute;as mantuvo una intensa correspondencia con varios jud&iacute;os importantes.</span></p>

<p><span style="font-size:26px;"><sup>18</sup>&nbsp;Pues muchos jud&iacute;os se hab&iacute;an comprometido a ayudarlo, ya que Tob&iacute;as era yerno de Secan&iacute;as hijo de Araj, y porque su hijo Johan&aacute;n se hab&iacute;a casado con la hija de Mesul&aacute;n hijo de Berequ&iacute;as.</span></p>

<p><span style="font-size:26px;"><sup>19</sup>&nbsp;Algunos hasta lo elogiaban en mi presencia, y luego le contaban todo lo que yo hab&iacute;a dicho. Y Tob&iacute;as era quien me enviaba las cartas amenazadoras.</span></p>

<h2 id="capitulo-7"><span style="font-size:26px;">Cap&iacute;tulo 7</span></h2>

<p><span style="font-size:26px;"><sup>1</sup>&nbsp;Cuando la muralla estuvo terminada y le colocamos las puertas y designamos a los porteros, cantores y levitas,</span></p>

<p><span style="font-size:26px;"><sup>2</sup>&nbsp;orden&eacute; asumir el gobierno de Jerusal&eacute;n a mi hermano Janan&iacute; y a Janan&iacute;as, el comandante de la fortaleza, hombre muy fiel que tem&iacute;a a Dios, m&aacute;s que cualquier otro en el pueblo.</span></p>

<p><span style="font-size:26px;"><sup>3</sup>&nbsp;Les di &oacute;rdenes de no abrir las puertas de Jerusal&eacute;n hasta mucho despu&eacute;s de la salida del sol, y de cerrarlas y asegurarlas mientras los guardias estuvieran a&uacute;n en sus puestos. Adem&aacute;s, a los guardias residentes en Jerusal&eacute;n les orden&eacute; permanecer en sus puestos en horarios regulares, y a cada persona que ten&iacute;a casa junto a la muralla le impuse el deber de proteger la secci&oacute;n que estaba frente a su casa.</span></p>

<p><span style="font-size:26px;"><sup>4</sup>&nbsp;Porque la ciudad era grande, pero la poblaci&oacute;n era peque&ntilde;a, y hab&iacute;a s&oacute;lo unas pocas viviendas esparcidas a trav&eacute;s de la ciudad, pues a&uacute;n no se hab&iacute;an reconstruido todas las casas.</span></p>

<h3 id="listas-de-los-que-volvieron-del-exilio"><span style="font-size:26px;">Listas de los que volvieron del exilio</span></h3>

<p><span style="font-size:26px;"><sup>5</sup>&nbsp;Entonces mi Dios puso en m&iacute; el sentir de convocar a los jefes de la ciudad, juntamente con los del com&uacute;n del pueblo para censarlos. Yo hab&iacute;a encontrado los registros geneal&oacute;gicos de los que hab&iacute;an regresado a Jud&aacute; antes, y esto es lo que estaba escrito en ellos:</span></p>

<p><span style="font-size:26px;"><sup>6</sup>&nbsp;La siguiente es una lista de los nombres de los jud&iacute;os que regresaron a Jerusal&eacute;n y a las dem&aacute;s ciudades de Jud&aacute; despu&eacute;s de haber sido exiliados por el rey Nabucodonosor de Babilonia.</span></p>

<p><span style="font-size:26px;"><sup>7</sup>&nbsp;Sus jefes eran: Zorobabel, Jes&uacute;a, Nehem&iacute;as, Azar&iacute;as, Raam&iacute;as, Najamani, Mardoqueo, Bils&aacute;n, Misp&eacute;ret, Bigvay, Neh&uacute;m y Ban&aacute;.</span></p>

<p><span style="font-size:26px;">Los dem&aacute;s que regresaron en este tiempo fueron:</span></p>

<p><span style="font-size:26px;"><sup>8</sup>&nbsp;[8-38]&nbsp;Del clan de Par&oacute;s, 2.172;</span></p>

<p><span style="font-size:26px;">del clan de Sefat&iacute;as, 372;</span></p>

<p><span style="font-size:26px;">del clan de Araj, 652;</span></p>

<p><span style="font-size:26px;">de las familias de Jes&uacute;a y de Joab, del clan de Pajat Moab, 2.818;</span></p>

<p><span style="font-size:26px;">del clan de Elam, 1.254;</span></p>

<p><span style="font-size:26px;">del clan de Zat&uacute;, 845;</span></p>

<p><span style="font-size:26px;">del clan de Zacay, 760;</span></p>

<p><span style="font-size:26px;">del clan de Binuy, 648;</span></p>

<p><span style="font-size:26px;">del clan de Bebay, 628;</span></p>

<p><span style="font-size:26px;">del clan de Azgad, 2.322;</span></p>

<p><span style="font-size:26px;">del clan de Adonic&aacute;n, 667;</span></p>

<p><span style="font-size:26px;">del clan de Bigvay, 2.067;</span></p>

<p><span style="font-size:26px;">del clan de Ad&iacute;n, 655;</span></p>

<p><span style="font-size:26px;">de la familia de Ezequ&iacute;as, el clan de Ater, 98;</span></p>

<p><span style="font-size:26px;">del clan de Jas&uacute;n, 328;</span></p>

<p><span style="font-size:26px;">del clan de Bezay, 324;</span></p>

<p><span style="font-size:26px;">del clan de Jarif, 112;</span></p>

<p><span style="font-size:26px;">del clan de Gaba&oacute;n, 95;</span></p>

<p><span style="font-size:26px;">de los clanes de Bel&eacute;n y de Netofa, 188;</span></p>

<p><span style="font-size:26px;">del clan de Anatot, 128;</span></p>

<p><span style="font-size:26px;">del clan de Bet Azm&aacute;vet, 42;</span></p>

<p><span style="font-size:26px;">de los clanes de Quiriat Year&iacute;n, Cafira y Berot, 743;</span></p>

<p><span style="font-size:26px;">de los clanes de Ram&aacute; y de Gueba, 621;</span></p>

<p><span style="font-size:26px;">del clan de Micm&aacute;s, 122;</span></p>

<p><span style="font-size:26px;">de los clanes de Betel y de Hai, 123;</span></p>

<p><span style="font-size:26px;">del clan de Nebo, 52;</span></p>

<p><span style="font-size:26px;">del clan de Elam, 1.254;</span></p>

<p><span style="font-size:26px;">del clan de Jar&iacute;n, 320;</span></p>

<p><span style="font-size:26px;">del clan de Jeric&oacute;, 345;</span></p>

<p><span style="font-size:26px;">de los clanes de Lod, de Jadid y de Ono, 721;</span></p>

<p><span style="font-size:26px;">del clan de Sen&aacute;, 3.930.</span></p>

<p><span style="font-size:26px;"><sup>39</sup>&nbsp;[39-42]&nbsp;Estas son las estad&iacute;sticas acerca de los sacerdotes que regresaron:</span></p>

<p><span style="font-size:26px;">De la familia de Jes&uacute;a, el clan de Jeda&iacute;as, 973;</span></p>

<p><span style="font-size:26px;">del clan de Imer, 1.052;</span></p>

<p><span style="font-size:26px;">del clan de Pasur, 1.247;</span></p>

<p><span style="font-size:26px;">del clan de Jar&iacute;n, 1.017.</span></p>

<p><span style="font-size:26px;"><sup>43</sup>&nbsp;[43-45]&nbsp;Estas son las cifras de los levitas:</span></p>

<p><span style="font-size:26px;">De la familia de Cadmiel, del clan de Hodav&iacute;as, el subclan de Jes&uacute;a, 74.</span></p>

<p><span style="font-size:26px;">Los miembros del coro del clan de Asaf, 148.</span></p>

<p><span style="font-size:26px;">De los porteros regresaron:</span></p>

<p><span style="font-size:26px;">del clan de Sal&uacute;n, de Ater, de Talm&oacute;n, de Acub, de Jatit&aacute; y de Sobay, 138.</span></p>

<p><span style="font-size:26px;"><sup>46</sup>&nbsp;[46-56]&nbsp;De los ayudantes del templo estaban los siguientes clanes:</span></p>

<p><span style="font-size:26px;">Zij&aacute;, Jasuf&aacute;, Tabaot, Quer&oacute;s, Sigaj&aacute;, Pad&oacute;n, Leban&aacute;, Jagab&aacute;, Salmay, Jan&aacute;n, Guidel, Gajar, Rea&iacute;as, Rez&iacute;n, Necoda, Gaz&aacute;n, Uza, Paseaj, Besay, Meun&iacute;n, Nefises&iacute;n, Bacbuc, Jacuf&aacute;, Jarjur, Baslut, Mejid&aacute;, Jarsa, Barc&oacute;s, S&iacute;sara, Tem&aacute;, Neziaj y Jatif&aacute;.</span></p>

<p><span style="font-size:26px;"><sup>57</sup>&nbsp;[57-59]&nbsp;La siguiente es una lista de las familias que volvieron a Jud&aacute; y que descend&iacute;an de los funcionarios de Salom&oacute;n: Sotay, Sof&eacute;ret, Peruda, Jal&aacute;, Darc&oacute;n, Guidel, Sefat&iacute;as, Jatil, Poqu&eacute;ret, Hasebayin, y Am&oacute;n.</span></p>

<p><span style="font-size:26px;"><sup>60</sup>&nbsp;En total los ayudantes del templo y los sirvientes de los funcionarios de Salom&oacute;n eran 392.</span></p>

<p><span style="font-size:26px;"><sup>61</sup>&nbsp;Otro grupo regres&oacute; a Jerusal&eacute;n en aquel tiempo de las ciudades persas de Tel Melaj, Tel Jars&aacute;, Querub, Ad&oacute;n e Imer. Pero hab&iacute;an perdido sus genealog&iacute;as y no pod&iacute;an probar que eran jud&iacute;os.</span></p>

<p><span style="font-size:26px;"><sup>62</sup>&nbsp;Estos eran descendientes de Dela&iacute;as, Tob&iacute;as y Necoda, un total de 642.</span></p>

<p><span style="font-size:26px;"><sup>63</sup>&nbsp;Tambi&eacute;n hubo varios clanes de sacerdotes</span></p>

<p><span style="font-size:26px;"><sup>64</sup>&nbsp;[64-65]&nbsp;cuyas genealog&iacute;as se perdieron. Eran los descendientes de Jaba&iacute;as, Cos y Barzilay (que se cas&oacute; con una de las hijas de Barzilay, el galaadita, y tom&oacute; el nombre de su familia). Como no pudieron comprobar que proced&iacute;an de familias israelitas no se les permiti&oacute; seguir en el sacerdocio. Adem&aacute;s, el gobernador les prohibi&oacute; comer de los alimentos solemnemente consagrados, hasta que un sacerdote consultara a Dios por medio del Urim y el Tumim, y se decidiera qu&eacute; hacer con ellos.</span></p>

<h3 id="total-de-personas-y-regalos"><span style="font-size:26px;">Total de personas y regalos</span></h3>

<p><span style="font-size:26px;"><sup>66</sup>&nbsp;En total, cuarenta y dos mil trescientas sesenta personas hab&iacute;an regresado a Jud&aacute; por aquel tiempo.</span></p>

<p><span style="font-size:26px;"><sup>67</sup>&nbsp;Adem&aacute;s hab&iacute;a siete mil trescientos treinta y siete esclavos y doscientos cuarenta y cinco miembros del coro, entre hombres y mujeres.</span></p>

<p><span style="font-size:26px;"><sup>68</sup>&nbsp;[68-69]&nbsp;Llevaron consigo setecientos treinta y seis caballos, doscientas cuarenta y cinco mulas, cuatrocientos treinta y cinco camellos y seis mil setecientos veinte burros.</span></p>

<p><span style="font-size:26px;"><sup>69</sup></span></p>

<p><span style="font-size:26px;"><sup>70</sup>&nbsp;Algunos de sus jefes hicieron donaciones para la obra. El gobernador dio mil monedas de oro, cincuenta tazones y quinientas treinta t&uacute;nicas sacerdotales.</span></p>

<p><span style="font-size:26px;"><sup>71</sup>&nbsp;Los otros dirigentes dieron un total de veinte mil monedas de oro y mil trescientos veinte kilos de plata.</span></p>

<p><span style="font-size:26px;"><sup>72</sup>&nbsp;El resto del pueblo dio veinte mil monedas de oro, mil doscientos kilos de plata y sesenta y siete t&uacute;nicas sacerdotales.</span></p>

<p><span style="font-size:26px;"><sup>73</sup>&nbsp;Los sacerdotes, los levitas, los porteros, los miembros del coro, los ayudantes del templo, y el resto del pueblo volvieron a sus respectivos pueblos y ciudades.</span></p>

<p><span style="font-size:26px;">Para el mes s&eacute;ptimo ya los israelitas estaban ubicados en sus ciudades.</span></p>

<h2 id="capitulo-8"><span style="font-size:26px;">Cap&iacute;tulo 8</span></h2>

<h3 id="esdras-lee-la-ley"><span style="font-size:26px;">Esdras lee la Ley</span></h3>

<p><span style="font-size:26px;"><sup>1</sup>&nbsp;El d&iacute;a primero del mes s&eacute;ptimo todo el pueblo se reuni&oacute; en la plaza que est&aacute; frente a la puerta de las Aguas, para pedirle a Esdras, el jefe religioso, que leyera la ley que Dios les hab&iacute;a dado por medio de Mois&eacute;s.</span></p>

<p><span style="font-size:26px;">2-5 El sacerdote Esdras sac&oacute; el rollo de las leyes de Mois&eacute;s. Se par&oacute; sobre un estrado de madera hecho especialmente para la ocasi&oacute;n, de modo que todos pudieran verlo mientras le&iacute;a. Estaba ante la plaza que queda frente a la puerta de las Aguas, y ley&oacute; desde que amaneci&oacute; hasta el mediod&iacute;a. Todos se pusieron de pie cuando &eacute;l abri&oacute; el rollo. Los que ten&iacute;an edad para entender, escuchaban con mucha atenci&oacute;n. A su derecha estaban de pie Matat&iacute;as, Sem&aacute;, An&iacute;as, Ur&iacute;as, Jilqu&iacute;as, y Mase&iacute;as. A su izquierda estaban Peda&iacute;as, Misael, Malqu&iacute;as, Jas&uacute;n, Jasbadana, Zacar&iacute;as y Mesul&aacute;n.</span></p>

<p><span style="font-size:26px;"><sup>6</sup>&nbsp;Entonces Esdras bendijo al SE&Ntilde;OR, el gran Dios, y todo el pueblo dijo: &laquo;&iexcl;Am&eacute;n!&raquo;, y levantaron las manos al cielo. Luego se arrodillaron y adoraron al SE&Ntilde;OR, inclin&aacute;ndose hasta tocar el suelo con la frente.</span></p>

<p><span style="font-size:26px;">[7-8]&nbsp;Mientras Esdras le&iacute;a el rollo, Jes&uacute;a, Ban&iacute;, Sereb&iacute;as, Jam&iacute;n, Acub, Sabetay, Hod&iacute;as, Mase&iacute;as, Quelit&aacute;, Azar&iacute;as, Jozabed, Jan&aacute;n y Pela&iacute;as iban por entre el pueblo y explicaban el sentido de los pasajes que se estaban leyendo.</span></p>

<h3 id="hoy-es-un-dia-santo"><span style="font-size:26px;">Hoy es un d&iacute;a santo</span></h3>

<p><span style="font-size:26px;"><sup>9</sup>&nbsp;Y todo el pueblo lloraba al o&iacute;r los mandamientos de la ley. Entonces el sacerdote Esdras, yo, que era el gobernador, y los levitas que ense&ntilde;aban a la gente, les dijimos: &laquo;No lloren ni se entristezcan en un d&iacute;a como &eacute;ste. Hoy es un d&iacute;a dedicado al SE&Ntilde;OR, nuestro Dios&raquo;.</span></p>

<p><span style="font-size:26px;"><sup>10</sup>&nbsp;Adem&aacute;s, Esdras les dijo: &laquo;&iexcl;Vayan a sus casas a celebrar este d&iacute;a! Preparen buena comida, beban vino dulce y compartan con los que no tienen nada preparado. No, no se entristezcan porque el gozo del SE&Ntilde;OR es nuestra fortaleza&raquo;.</span></p>

<p><span style="font-size:26px;"><sup>11</sup>&nbsp;Y los levitas tambi&eacute;n tranquilizaban a la gente, dici&eacute;ndole: &laquo;C&aacute;llense; no lloren, porque este es un d&iacute;a de santo gozo y no de tristeza&raquo;.</span></p>

<p><span style="font-size:26px;"><sup>12</sup>&nbsp;Entonces el pueblo se fue a hacer fiesta y a compartir sus comidas y bebidas con sus amigos. Fue ocasi&oacute;n de gran fiesta y gozo, porque pod&iacute;an o&iacute;r y entender las palabras del libro de la Ley.</span></p>

<h3 id="celebracion-de-la-fiesta-de-los-tabernaculos"><span style="font-size:26px;">Celebraci&oacute;n de la fiesta de los tabern&aacute;culos</span></h3>

<p><span style="font-size:26px;"><sup>13</sup>&nbsp;Al d&iacute;a siguiente, los jefes de los clanes y los sacerdotes y levitas se reunieron con el maestro Esdras, para estudiar la ley con m&aacute;s detalle.</span></p>

<p><span style="font-size:26px;"><sup>14</sup>&nbsp;Notaron que el SE&Ntilde;OR le hab&iacute;a dicho a Mois&eacute;s que todo el pueblo deb&iacute;a vivir en enramadas durante la fiesta que se celebraba en ese mes.</span></p>

<p><span style="font-size:26px;"><sup>15</sup>&nbsp;Hab&iacute;a dicho, adem&aacute;s, que se deb&iacute;an hacer proclamas en todas las ciudades de la tierra, especialmente en la ciudad de Jerusal&eacute;n, diciendo a la gente que fuera a los montes a buscar ramas de oliva, de array&aacute;n, de palmera y de todo &aacute;rbol frondoso, para hacer enramadas en las que vivir&iacute;an durante los d&iacute;as de la fiesta.</span></p>

<p><span style="font-size:26px;"><sup>16</sup>&nbsp;As&iacute; que la gente fue y cort&oacute; ramas y las us&oacute; para construir enramadas sobre las terrazas de sus casas, en los parques, en el atrio del templo, en la plaza junto a la puerta de las Aguas y en la plaza de la puerta de Efra&iacute;n.</span></p>

<p><span style="font-size:26px;"><sup>17</sup>&nbsp;Se alojaron en las enramadas los siete d&iacute;as que dur&oacute; la fiesta, y todos estuvieron llenos de gozo (esto no se hab&iacute;a hecho as&iacute; desde los d&iacute;as de Josu&eacute;).</span></p>

<p><span style="font-size:26px;"><sup>18</sup>&nbsp;Esdras les estuvo leyendo el libro de la Ley durante todos los d&iacute;as de la fiesta, y en el octavo d&iacute;a se celebr&oacute; el servicio solemne de clausura, como lo requer&iacute;a la ley de Mois&eacute;s.</span></p>

<h2 id="capitulo-9"><span style="font-size:26px;">Cap&iacute;tulo 9</span></h2>

<h3 id="el-pueblo-de-israel-confiesa-sus-pecados"><span style="font-size:26px;">El pueblo de Israel confiesa sus pecados</span></h3>

<p><span style="font-size:26px;"><sup>1</sup>&nbsp;El d&iacute;a veinticuatro de ese mes los israelitas regresaron para celebrar otra fiesta. En esta oportunidad ayunaron, se vistieron de luto y se echaron ceniza en la cabeza; adem&aacute;s,</span></p>

<p><span style="font-size:26px;"><sup>2</sup>&nbsp;se separaron de todos los extranjeros. Y puestos de pie confesaron sus pecados y los de sus antepasados.</span></p>

<p><span style="font-size:26px;"><sup>3</sup>&nbsp;Durante tres horas se les ley&oacute; en voz alta la ley de Dios, y durante otras tres horas m&aacute;s estuvieron de pie confesando sus pecados, y adoraron al SE&Ntilde;OR su Dios.</span></p>

<p><span style="font-size:26px;"><sup>4</sup>&nbsp;En las gradas, los levitas Jes&uacute;a, Ban&iacute;, Cadmiel, Seban&iacute;as, Bun&iacute;, Sereb&iacute;as, Ban&iacute; y Quenan&iacute; alababan al SE&Ntilde;OR su Dios con c&aacute;nticos de gozo.</span></p>

<p><span style="font-size:26px;"><sup>5</sup>&nbsp;Y los levitas Jes&uacute;a, Cadmiel, Ban&iacute;, Jasabn&iacute;as, Sereb&iacute;as, Hod&iacute;as, Seban&iacute;as y Peta&iacute;as clamaron:</span></p>

<p><span style="font-size:26px;">&laquo;P&oacute;nganse de pie y adoren al SE&Ntilde;OR nuestro Dios, porque &eacute;l vive desde la eternidad y hasta la eternidad. &iexcl;Alaben su glorioso Nombre! Su gloria excede a cualquier bendici&oacute;n o alabanza.</span></p>

<p><span style="font-size:26px;"><sup>6</sup>&nbsp;&raquo;SE&Ntilde;OR, t&uacute; eres el &uacute;nico Dios. T&uacute; has hecho los cielos de los cielos, la tierra y los mares, y todo lo que en ellos hay. T&uacute; das vida a todo cuanto has creado, y todos los &aacute;ngeles de los cielos te adoran.</span></p>

<p><span style="font-size:26px;"><sup>7</sup>&nbsp;&raquo;SE&Ntilde;OR, t&uacute; eres el Dios que escogi&oacute; a Abram y lo sac&oacute; de Ur de los caldeos y le puso por nombre Abraham.</span></p>

<p><span style="font-size:26px;"><sup>8</sup>&nbsp;Cuando &eacute;l fue fiel a ti, t&uacute; le prometiste, por medio del pacto, darle a &eacute;l y a sus descendientes la tierra de los cananeos, de los hititas, de los amorreos, de los ferezeos, de los jebuseos y de los gergeseos. Y cumpliste tu promesa, porque eres fiel a tu palabra.</span></p>

<p><span style="font-size:26px;"><sup>9</sup>&nbsp;&raquo;T&uacute; viste las dificultades y los dolores de nuestros antepasados en Egipto y o&iacute;ste su clamor junto al Mar Rojo.</span></p>

<p><span style="font-size:26px;"><sup>10</sup>&nbsp;T&uacute; hiciste grandes milagros contra el fara&oacute;n, sus siervos y su pueblo, porque viste con cu&aacute;nta crueldad los egipcios estaban tratando a tu pueblo. Tus obras grandes e inolvidables hicieron que te conocieran como un Dios poderoso.</span></p>

<p><span style="font-size:26px;"><sup>11</sup>&nbsp;T&uacute; dividiste el mar, para que tu pueblo pudiera pasarlo por tierra seca, y luego destruiste a tus enemigos en las profundidades del mar. &iexcl;Se hundieron como piedras bajo las impetuosas aguas!</span></p>

<p><span style="font-size:26px;"><sup>12</sup>&nbsp;T&uacute; guiaste a nuestros antepasados con una columna de nube durante el d&iacute;a, y con una columna de fuego durante la noche, as&iacute; les alumbrabas el camino por donde deb&iacute;an caminar.</span></p>

<p><span style="font-size:26px;"><sup>13</sup>&nbsp;&raquo;T&uacute; descendiste al monte Sina&iacute; y hablaste con ellos desde el cielo; y les diste leyes, estatutos y mandamientos rectos, firmes y excelentes.</span></p>

<p><span style="font-size:26px;"><sup>14</sup>&nbsp;Les diste las leyes acerca del reposo; y t&uacute; les ordenaste, por medio de tu siervo Mois&eacute;s, que las obedecieran.</span></p>

<p><span style="font-size:26px;"><sup>15</sup>&nbsp;&raquo;T&uacute; les diste a comer pan del cielo cuando tuvieron hambre, y agua de la roca cuando tuvieron sed. T&uacute; les ordenaste que entraran y conquistaran la tierra que hab&iacute;as prometido darles.</span></p>

<p><span style="font-size:26px;"><sup>16</sup>&nbsp;Pero nuestros antepasados eran porfiados y soberbios, y desobedecieron tus mandamientos.</span></p>

<p><span style="font-size:26px;"><sup>17</sup>&nbsp;Se negaron a obedecerte y, olvidando los milagros que hiciste con ellos, se rebelaron y eligieron un caudillo que los llevara de regreso a la esclavitud de Egipto. Pero t&uacute; nunca los abandonaste, porque eres un Dios que siempre est&aacute; dispuesto a perdonar, pues eres un Dios compasivo y bueno. Eres un Dios lleno de amor y que no se enoja f&aacute;cilmente.</span></p>

<p><span style="font-size:26px;"><sup>18</sup>&nbsp;&raquo;Y aunque se hicieron un becerro fundido y proclamaron: &ldquo;Este es nuestro dios, el que nos sac&oacute; de Egipto&rdquo; y, adem&aacute;s, te ofendieron de muchas maneras,</span></p>

<p><span style="font-size:26px;"><sup>19</sup>&nbsp;t&uacute;, en tu gran compasi&oacute;n, no los abandonaste para que murieran en el desierto. La columna de nube los condujo d&iacute;a tras d&iacute;a, y la columna de fuego les mostr&oacute; el camino en medio de la noche.</span></p>

<p><span style="font-size:26px;"><sup>20</sup>&nbsp;&raquo;Enviaste tu generoso esp&iacute;ritu para que les ense&ntilde;ara, y no dejaste de darles pan del cielo o agua para la sed.</span></p>

<p><span style="font-size:26px;"><sup>21</sup>&nbsp;Durante cuarenta a&ntilde;os los sustentaste en el desierto, &iexcl;y nada les falt&oacute;! Sus vestidos no se envejecieron y sus pies no se les hincharon.</span></p>

<p><span style="font-size:26px;"><sup>22</sup>&nbsp;&raquo;Luego les ayudaste a conquistar grandes reinos y a vencer a muchas naciones, y les repartiste aquella tierra. Y entraron en posesi&oacute;n de las tierras de Sij&oacute;n, rey de Hesb&oacute;n, y de Og, rey de Bas&aacute;n.</span></p>

<p><span style="font-size:26px;"><sup>23</sup>&nbsp;T&uacute; hiciste que el pueblo israelita se multiplicara como las estrellas del cielo, y los hiciste entrar en la tierra que hab&iacute;as prometido a sus antepasados.</span></p>

<p><span style="font-size:26px;"><sup>24</sup>&nbsp;Ellos entraron y conquistaron aquella tierra. Delante de ellos, t&uacute; aplastaste a los cananeos que all&iacute; viv&iacute;an, y les entregaste a los reyes y su gente, para que hicieran con ellos lo que quisieran.</span></p>

<p><span style="font-size:26px;"><sup>25</sup>&nbsp;Tu pueblo conquist&oacute; ciudades fortificadas y tierras f&eacute;rtiles. Tomaron casas llenas de buenas cosas; se apoderaron de vi&ntilde;edos, de olivares y de muchos &aacute;rboles frutales. Comieron y se saciaron, y gozaron de todas tus bendiciones.</span></p>

<p><span style="font-size:26px;"><sup>26</sup>&nbsp;&raquo;Pero a pesar de todo esto, fueron desobedientes y se rebelaron contra ti. Dejaron tu ley, dieron muerte a los profetas que les exhortaban a volver a ti, e hicieron muchas otras cosas abominables.</span></p>

<p><span style="font-size:26px;"><sup>27</sup>&nbsp;Entonces t&uacute; los entregaste en manos de sus enemigos. Pero en sus tiempos de tribulaci&oacute;n ellos clamaron a ti y t&uacute; los o&iacute;ste desde el cielo, y con gran misericordia les enviaste libertadores que los libraran de sus enemigos.</span></p>

<p><span style="font-size:26px;"><sup>28</sup>&nbsp;Pero cuando todo iba bien, tu pueblo volvi&oacute; a pecar, y una vez m&aacute;s dejaste que sus enemigos los vencieran. Pero cuando se volv&iacute;an a ti y clamaban implorando tu ayuda, t&uacute; los o&iacute;as desde el cielo y en tu maravillosa misericordia los librabas.</span></p>

<p><span style="font-size:26px;"><sup>29</sup>&nbsp;Los castigaste para hacer que se volvieran a tus leyes, pero ellos se mostraron soberbios y no quisieron obedecerte; pasaron por alto tus ense&ntilde;anzas que dan vida al que las pone en pr&aacute;ctica. Fueron rebeldes y tercos, y no quisieron escucharte.</span></p>

<p><span style="font-size:26px;"><sup>30</sup>&nbsp;&raquo;T&uacute; fuiste paciente con ellos por muchos a&ntilde;os. Enviaste profetas que les advirtieran la gravedad de su pecado, pero no quisieron o&iacute;r. Entonces una vez m&aacute;s permitiste que las otras naciones los vencieran y los conquistaran.</span></p>

<p><span style="font-size:26px;"><sup>31</sup>&nbsp;Pero, por tu gran misericordia, no los destruiste completamente ni los abandonaste para siempre. Por tus muchas misericordias no los consumiste, ni los desechaste para siempre. Porque eres un Dios de gracia y de misericordia.</span></p>

<p><span style="font-size:26px;"><sup>32</sup>&nbsp;&raquo;Y ahora, Dios grande y terrible, que guardas tus promesas de amor y bondad, no tengas en poco los sufrimientos por los que hemos pasado. Gran tribulaci&oacute;n ha venido sobre nosotros, sobre nuestros reyes y pr&iacute;ncipes, sobre nuestros sacerdotes y profetas, y sobre nuestros antepasados desde los d&iacute;as en que los reyes de Asiria triunfaron sobre nosotros hasta ahora.</span></p>

<p><span style="font-size:26px;"><sup>33</sup>&nbsp;Cada vez que nos has castigado has sido perfectamente justo. Hemos cometido muchas maldades, y t&uacute; nos has dado lo que merec&iacute;amos.</span></p>

<p><span style="font-size:26px;"><sup>34</sup>&nbsp;Nuestros reyes, pr&iacute;ncipes, sacerdotes y antepasados no obedecieron tus leyes ni escucharon tus advertencias.</span></p>

<p><span style="font-size:26px;"><sup>35</sup>&nbsp;No te adoraron a pesar de las maravillosas cosas que hiciste por ellos y de las bondades que derramaste sobre ellos como lluvia. Les diste una tierra extensa y f&eacute;rtil, pero ellos no te sirvieron ni desistieron de sus maldades.</span></p>

<p><span style="font-size:26px;"><sup>36</sup>&nbsp;&raquo;Por eso ahora somos esclavos en la tierra f&eacute;rtil que diste a nuestros antepasados, para que disfrutaran de su abundancia.</span></p>

<p><span style="font-size:26px;"><sup>37</sup>&nbsp;Los frutos abundantes de esta tierra pasan a manos de los reyes que, por causa de nuestros pecados, t&uacute; has dejado que nos conquisten. Ellos tienen poder sobre nuestros cuerpos y sobre nuestro ganado, y hacen lo que quieren con nosotros, y estamos en una gran aflicci&oacute;n.</span></p>

<p><span style="font-size:26px;"><sup>38</sup>&nbsp;&raquo;Debido a todo esto, hoy, SE&Ntilde;OR, prometemos servirte. Nosotros, nuestros pr&iacute;ncipes, los levitas y los sacerdotes ponemos esta promesa por escrito y la firmamos&raquo;.</span></p>

<h2 id="capitulo-10"><span style="font-size:26px;">Cap&iacute;tulo 10</span></h2>

<h3 id="los-que-celebraron-el-pacto"><span style="font-size:26px;">Los que celebraron el pacto</span></h3>

<p><span style="font-size:26px;"><sup>1</sup>&nbsp;Yo, Nehem&iacute;as, como gobernador, firm&eacute; el pacto.</span></p>

<p><span style="font-size:26px;"><sup>2</sup>&nbsp;[2-8]&nbsp;Los otros que lo firmaron fueron: Sedequ&iacute;as, Sera&iacute;as, Azar&iacute;as, Jerem&iacute;as, Pasur, Amar&iacute;as, Malqu&iacute;as, Jat&uacute;s, Seban&iacute;as, Maluc, Jar&iacute;n, Meremot, Abd&iacute;as, Daniel, Guinet&oacute;n, Baruc, Mesul&aacute;n, Ab&iacute;as, Mijam&iacute;n, Maaz&iacute;as, Bilgay y Sema&iacute;as (todos estos eran sacerdotes).</span></p>

<p><span style="font-size:26px;"><sup>9</sup>&nbsp;[9-13]&nbsp;Los levitas que firmaron fueron los siguientes: Jes&uacute;a hijo de Azan&iacute;as, Binuy, Cadmiel, y sus hermanos Seban&iacute;as, Hod&iacute;as, Quelit&aacute;, Pela&iacute;as, Jan&aacute;n, Mica&iacute;as, Rejob, Jasab&iacute;as, Zacur, Sereb&iacute;as, Seban&iacute;as, Hod&iacute;as, Ban&iacute; y Beninu.</span></p>

<p><span style="font-size:26px;"><sup>14</sup>&nbsp;[14-27]&nbsp;Los siguientes jefes del pueblo tambi&eacute;n firmaron: Par&oacute;s, Pajat Moab, Elam, Zat&uacute;, Ban&iacute;, Bun&iacute;, Azgad, Bebay, Adon&iacute;as, Bigvay, Ad&iacute;n, Ater, Ezequ&iacute;as, Azur, Hod&iacute;as, Jas&uacute;n, Bezay, Jarif, Anatot, Nebay, Magp&iacute;as, Mesul&aacute;n, Hezir, Mesezabel, Sadoc, Jad&uacute;a, Pelat&iacute;as, Jan&aacute;n, Ana&iacute;as, Oseas, Janan&iacute;as, Jasub, Haloj&eacute;s, Pilj&aacute;, Sobec, Rej&uacute;n, Jasabn&aacute;, Mase&iacute;as, Ah&iacute;as, Jan&aacute;n, An&aacute;n, Maluc, Jar&iacute;n y Ban&aacute;.</span></p>

<h3 id="las-obligaciones-del-pacto"><span style="font-size:26px;">Las obligaciones del pacto</span></h3>

<p><span style="font-size:26px;"><sup>28</sup>&nbsp;Estos son los que firmaron en representaci&oacute;n de toda la naci&oacute;n, esto es, por el com&uacute;n del pueblo, por los sacerdotes, por los levitas, los porteros, los miembros del coro, los ayudantes del templo y por las mujeres, sus hijos e hijas, y por todos los que ten&iacute;an edad de comprender estas cosas y se hab&iacute;an separado de los pueblos extranjeros de la tierra, para servir a Dios.</span></p>

<p><span style="font-size:26px;"><sup>29</sup>&nbsp;Todos, pues, de coraz&oacute;n, estuvimos de acuerdo con este pacto y prometimos, bajo pena de maldici&oacute;n, y bajo juramento, guardar y cumplir los mandamientos, ordenanzas y estatutos que el SE&Ntilde;OR nuestro Dios nos dio por medio de su siervo Mois&eacute;s.</span></p>

<p><span style="font-size:26px;"><sup>30</sup>&nbsp;Acordamos no dejar que nuestras hijas se casaran con hombres que no fueran jud&iacute;os, ni que nuestros hijos se casaran con mujeres que no fueran jud&iacute;as.</span></p>

<p><span style="font-size:26px;"><sup>31</sup>&nbsp;Tambi&eacute;n acordamos que si los extranjeros ven&iacute;an el d&iacute;a s&aacute;bado o en alg&uacute;n d&iacute;a de fiesta a vendernos trigo u otros productos, no les comprar&iacute;amos nada. Adem&aacute;s, acordamos no cultivar la tierra cada siete a&ntilde;os, y perdonar y dar por canceladas las deudas de nuestros hermanos jud&iacute;os.</span></p>

<p><span style="font-size:26px;"><sup>32</sup>&nbsp;Acordamos tambi&eacute;n pagar anualmente el impuesto de cuatro gramos de plata, para que hubiera dinero suficiente para el cuidado del templo de nuestro Dios.</span></p>

<p><span style="font-size:26px;"><sup>33</sup>&nbsp;Adem&aacute;s era necesario tener provisi&oacute;n especial de pan de la Presencia, de la ofrenda de granos y de holocausto para el reposo, las fiestas de las lunas nuevas y las fiestas solemnes. Igualmente las ofrendas sagradas, los sacrificios para las expiaciones por el pecado de Israel, y todo lo necesario para el servicio del templo de nuestro Dios.</span></p>

<p><span style="font-size:26px;"><sup>34</sup>&nbsp;Luego echamos suertes para determinar los turnos en que las familias de los sacerdotes, los levitas y el pueblo en general deb&iacute;an traer la le&ntilde;a para los holocaustos del templo del SE&Ntilde;OR nuestro Dios, que estaba estipulado en la ley.</span></p>

<p><span style="font-size:26px;"><sup>35</sup>&nbsp;Acordamos traer siempre las primeras cosechas de nuestros campos, y los primeros frutos de nuestros &aacute;rboles frutales.</span></p>

<p><span style="font-size:26px;"><sup>36</sup>&nbsp;Acordamos presentar a Dios nuestros primog&eacute;nitos, y dar como ofrenda los primeros animales de nuestros ganados, vacunos y ovinos, tal como est&aacute; escrito en la Ley. Esto lo har&iacute;amos a trav&eacute;s de los sacerdotes que sirven en el templo de nuestro Dios.</span></p>

<p><span style="font-size:26px;"><sup>37</sup>&nbsp;Tambi&eacute;n acordamos llevar a los almacenes del templo de nuestro Dios la primera harina del trigo que moli&eacute;ramos, los primeros frutos de los &aacute;rboles, el primer vino y el primer aceite de oliva. Estas ofrendas eran para los sacerdotes que sirven en el templo. Adem&aacute;s, acordamos dar a los levitas la d&eacute;cima parte de todo lo producido por nuestra tierra, ya que eran ellos los responsables de recoger los diezmos en todas las poblaciones rurales.</span></p>

<p><span style="font-size:26px;"><sup>38</sup>&nbsp;Un sacerdote, descendiente de Aar&oacute;n, deb&iacute;a estar con los levitas en el momento en que &eacute;stos recogieran los diezmos. Los levitas, por su parte, sacar&iacute;an la d&eacute;cima parte de estos diezmos y la depositar&iacute;an en los almacenes del templo de nuestro Dios.</span></p>

<p><span style="font-size:26px;"><sup>39</sup>&nbsp;[39-40]&nbsp;El pueblo y los levitas estaban obligados a llevar estas ofrendas de trigo, vino nuevo y aceite de oliva, y colocarlas en los almacenes del templo. All&iacute; es donde se guardan los utensilios sagrados, y donde se quedan los sacerdotes, los porteros y los cantores del coro, cuando est&aacute;n de turno.</span></p>

<p><span style="font-size:26px;">Fue as&iacute; como nos comprometimos a no descuidar el templo de nuestro Dios.</span></p>

<h2 id="capitulo-11"><span style="font-size:26px;">Cap&iacute;tulo 11</span></h2>

<h3 id="los-lideres-en-jerusalen"><span style="font-size:26px;">Los l&iacute;deres en Jerusal&eacute;n</span></h3>

<p><span style="font-size:26px;"><sup>1</sup>&nbsp;Los funcionarios israelitas se quedaron viviendo en Jerusal&eacute;n, la ciudad santa. En cuanto al resto del pueblo, echaron suertes para seleccionar a una de cada diez personas para que se quedaran viviendo en Jerusal&eacute;n; los restantes residir&iacute;an en las dem&aacute;s poblaciones.</span></p>

<p><span style="font-size:26px;"><sup>2</sup>&nbsp;El pueblo bendijo a todos los que se ofrecieron voluntariamente para ir a vivir a Jerusal&eacute;n.</span></p>

<p><span style="font-size:26px;"><sup>3</sup>&nbsp;Los dem&aacute;s israelitas, los sacerdotes, los levitas, los ayudantes del templo, y los descendientes de los servidores de Salom&oacute;n habitaron en sus respectivas propiedades en los diversos pueblos y ciudades de Jud&aacute;. Los siguientes son los jefes de provincias que se quedaron viviendo en Jerusal&eacute;n:</span></p>

<p><span style="font-size:26px;"><sup>4</sup>&nbsp;[4-6]&nbsp;De la tribu de Jud&aacute;:</span></p>

<p><span style="font-size:26px;">Ata&iacute;as hijo de Uz&iacute;as, hijo de Zacar&iacute;as, hijo de Amar&iacute;as, hijo de Sefat&iacute;as, hijo de Malalel, del clan de Fares.</span></p>

<p><span style="font-size:26px;">Mase&iacute;as hijo de Baruc, hijo de Coljoz&eacute;, hijo de Jaza&iacute;as, hijo de Ada&iacute;as, hijo de Joyarib, hijo de Zacar&iacute;as, hijo de Silon&iacute;.</span></p>

<p><span style="font-size:26px;">Estos fueron los cuatrocientos sesenta y ocho descendientes de Fares que se fueron a vivir a Jerusal&eacute;n.</span></p>

<p><span style="font-size:26px;"><sup>7</sup>&nbsp;[7-9]&nbsp;De la tribu de Benjam&iacute;n: Sal&uacute; hijo de Mesul&aacute;n, hijo de Joed, hijo de Peda&iacute;as, hijo de Cola&iacute;as, hijo de Mase&iacute;as, hijo de Itiel, hijo de Isa&iacute;as, junto con sus hermanos Gabay y Salay. En total eran novecientos veintiocho. Joel hijo de Zicr&iacute;, era el jefe de ellos, y Jud&aacute; hijo de Senu&aacute; era el segundo jefe de la ciudad.</span></p>

<p><span style="font-size:26px;"><sup>10</sup>&nbsp;[10-14]&nbsp;De los sacerdotes: Jeda&iacute;as hijo de Joyarib, Jaqu&iacute;n, Sera&iacute;as hijo de Jilqu&iacute;as, hijo de Mesul&aacute;n, hijo de Sadoc, hijo de Merayot, hijo de Ajitob, que era el jefe del templo de Dios, y sus ochocientos veintid&oacute;s parientes que hac&iacute;an la obra del templo. Tambi&eacute;n estaban Ada&iacute;as hijo de Jero&aacute;n, hijo de Pelal&iacute;as, hijo de Ams&iacute;, hijo de Zacar&iacute;as, hijo de Pasur, hijo de Malqu&iacute;as, junto con sus parientes, que eran jefes de familia. En total eran doscientos cuarenta y dos.</span></p>

<p><span style="font-size:26px;">Adem&aacute;s, Amsay hijo de Azarel, hijo de Ajzay, hijo de Mesilemot, hijo de Imer, y sus parientes. En total eran ciento veintiocho hombres fuertes. El jefe de ellos era Zabdiel hijo de Guedol&iacute;n.</span></p>

<p><span style="font-size:26px;"><sup>15</sup>&nbsp;[15-17]&nbsp;De los levitas: Sema&iacute;as hijo de Jasub, hijo de Azric&aacute;n, hijo de Jasab&iacute;as, hijo de Bun&iacute;; Sabetay y Jozabad, que estaban a cargo de la obra en la parte exterior del templo; Matan&iacute;as hijo de Mica&iacute;as, hijo de Zabd&iacute;, hijo de Asaf, que dirig&iacute;a los cantos de acci&oacute;n de gracias a la hora de la oraci&oacute;n; Bacbuqu&iacute;as, que era el segundo entre sus hermanos, y Abd&aacute; hijo de Sam&uacute;a, hijo de Galal, hijo de Jedut&uacute;n.</span></p>

<p><span style="font-size:26px;"><sup>18</sup>&nbsp;En total hab&iacute;a doscientos ochenta y cuatro levitas en Jerusal&eacute;n.</span></p>

<p><span style="font-size:26px;"><sup>19</sup>&nbsp;Hab&iacute;a adem&aacute;s ciento setenta y dos porteros dirigidos por Acub, Talm&oacute;n y otros de su clan.</span></p>

<p><span style="font-size:26px;"><sup>20</sup>&nbsp;Los dem&aacute;s sacerdotes, levitas y el resto del pueblo viv&iacute;an con sus familias en las dem&aacute;s poblaciones de Jud&aacute;, de acuerdo con la asignaci&oacute;n que se les hab&iacute;a hecho.</span></p>

<p><span style="font-size:26px;"><sup>21</sup>&nbsp;Los siervos del templo (cuyos jefes eran Zij&aacute; y Guispa), viv&iacute;an en Ofel.</span></p>

<p><span style="font-size:26px;"><sup>22</sup>&nbsp;[22-23]&nbsp;El supervisor de los levitas en Jerusal&eacute;n era Uzi hijo de Ban&iacute;, hijo de Jasab&iacute;as, hijo de Matan&iacute;as, hijo de Mica&iacute;as, descendiente de Asaf. El clan de Asaf ten&iacute;a a su cargo el canto en el templo. Fue el rey David quien estableci&oacute;, por decreto, las tareas de cada d&iacute;a para los cantores.</span></p>

<p><span style="font-size:26px;"><sup>24</sup>&nbsp;Peta&iacute;as hijo de Mesezabel, descendiente de Zera hijo de Jud&aacute;, ayudaba en todo lo que se refer&iacute;a a la administraci&oacute;n p&uacute;blica.</span></p>

<h3 id="aldeas-fuera-de-jerusalen"><span style="font-size:26px;">Aldeas fuera de Jerusal&eacute;n</span></h3>

<p><span style="font-size:26px;"><sup>25</sup>&nbsp;[25-30]&nbsp;Algunas de las poblaciones donde el pueblo de Jud&aacute; estableci&oacute; su residencia fueron: Quiriat Arb&aacute;, Dib&oacute;n, Yecabsel (adem&aacute;s de todos los pueblos vecinos), Jes&uacute;a; Molad&aacute;, Bet Pelet, Jazar S&uacute;al, Berseba (y todos los pueblos circunvecinos), Siclag, Mecona (y los pueblos que las rodean), Enrim&oacute;n, Zora, Jarmut, Zanoa, Adul&aacute;n y sus pueblos; Laquis y sus tierras, y Azeca con sus pueblos.</span></p>

<p><span style="font-size:26px;">As&iacute; que el pueblo se esparci&oacute; desde Berseba hasta el valle de Hin&oacute;n.</span></p>

<p><span style="font-size:26px;"><sup>31</sup>&nbsp;[31-35]&nbsp;El pueblo de la tribu de Benjam&iacute;n vivi&oacute; en: Gueba, Micm&aacute;s, A&iacute;as, Betel (y sus pueblos), Anatot, Nob, Anan&iacute;as, Jazor, Ram&aacute;, Guitayin, Jadid, Seboy&iacute;n, Nebalat, Lod y Ono, y el valle de los art&iacute;fices.</span></p>

<p><span style="font-size:26px;"><sup>36</sup>&nbsp;Algunos de los levitas que viv&iacute;an en Jud&aacute; se fueron a vivir con la tribu de Benjam&iacute;n.</span></p>

<h2 id="capitulo-12"><span style="font-size:26px;">Cap&iacute;tulo 12</span></h2>

<h3 id="sacerdotes-y-levitas"><span style="font-size:26px;">Sacerdotes y levitas</span></h3>

<p><span style="font-size:26px;"><sup>1-7</sup>&nbsp;Esta es la lista de los sacerdotes y levitas que regresaron de Babilonia bajo la direcci&oacute;n de Zorobabel hijo de Salatiel, y con Jes&uacute;a: Sera&iacute;as, Jerem&iacute;as, Esdras, Amar&iacute;as, Maluc, Jat&uacute;s, Secan&iacute;as, Rej&uacute;n, Meremot, Id&oacute;, Guinet&oacute;n, Ab&iacute;as, Mijam&iacute;n, Mad&iacute;as, Bilg&aacute;, Sema&iacute;as, Joyarib, Jeda&iacute;as, Sal&uacute;, Amoc, Jilqu&iacute;as y Jeda&iacute;as. Estos eran los jefes de los sacerdotes y de sus hermanos en los d&iacute;as de Jes&uacute;a.</span></p>

<p><span style="font-size:26px;"><sup>8</sup>&nbsp;Los levitas que fueron con ellos son los siguientes: Jes&uacute;a, Binuy, Cadmiel, Sereb&iacute;as, Jud&aacute; y Matan&iacute;as, que era el que estaba a cargo del culto de acci&oacute;n de gracias, junto con sus compa&ntilde;eros.</span></p>

<p><span style="font-size:26px;"><sup>9</sup>&nbsp;Bacbuqu&iacute;as y Uni, del mismo clan, les ayudaban durante el culto.</span></p>

<p><span style="font-size:26px;"><sup>10</sup>&nbsp;[10-11]&nbsp;Jes&uacute;a fue el padre de Joaquim, y &eacute;ste fue el padre de Eliasib. Eliasib, fue el padre de Joyad&aacute;, y &eacute;ste fue el padre de Johan&aacute;n, y Johan&aacute;n fue el padre de Jad&uacute;a.</span></p>

<p><span style="font-size:26px;"><sup>11</sup></span></p>

<p><span style="font-size:26px;"><sup>12</sup>&nbsp;[12-21]&nbsp;Los siguientes fueron dirigentes de los clanes de sacerdotes que sirvieron bajo el sumo sacerdote Joaquim:</span></p>

<p><span style="font-size:26px;">Mera&iacute;as, jefe del clan de Sera&iacute;as;</span></p>

<p><span style="font-size:26px;">Janan&iacute;as, jefe del clan de Jerem&iacute;as;</span></p>

<p><span style="font-size:26px;">Mesul&aacute;n, jefe del clan de Esdras;</span></p>

<p><span style="font-size:26px;">Johan&aacute;n, jefe del clan de Amar&iacute;as;</span></p>

<p><span style="font-size:26px;">Jonat&aacute;n, jefe del clan de Melic&uacute;;</span></p>

<p><span style="font-size:26px;">Jos&eacute;, jefe del clan de Seban&iacute;as;</span></p>

<p><span style="font-size:26px;">Adn&aacute;, jefe del clan de Jar&iacute;n;</span></p>

<p><span style="font-size:26px;">Jelcay, jefe del clan de Merayot;</span></p>

<p><span style="font-size:26px;">Zacar&iacute;as, jefe del clan de Id&oacute;;</span></p>

<p><span style="font-size:26px;">Mesul&aacute;n, jefe del clan de Guinet&oacute;n;</span></p>

<p><span style="font-size:26px;">Zicr&iacute;, jefe del clan de Ab&iacute;as;</span></p>

<p><span style="font-size:26px;">Piltay, jefe de los clanes de Minjam&iacute;n y Moad&iacute;as;</span></p>

<p><span style="font-size:26px;">Sam&uacute;a, jefe del clan de Bilg&aacute;;</span></p>

<p><span style="font-size:26px;">Jonat&aacute;n, jefe del clan de Sema&iacute;as;</span></p>

<p><span style="font-size:26px;">Matenay, jefe del clan de Joyarib;</span></p>

<p><span style="font-size:26px;">Uzi, jefe del clan de Jeda&iacute;as;</span></p>

<p><span style="font-size:26px;">Calay, jefe del clan de Salay;</span></p>

<p><span style="font-size:26px;">&Eacute;ber, jefe del clan de Amoc;</span></p>

<p><span style="font-size:26px;">Jasab&iacute;as, jefe del clan de Jilqu&iacute;as;</span></p>

<p><span style="font-size:26px;">Natanael, jefe del clan de Jeda&iacute;as.</span></p>

<p><span style="font-size:26px;"><sup>22</sup>&nbsp;En los d&iacute;as de Eliasib, Joyad&aacute;, Johan&aacute;n y Jad&uacute;a, durante el reinado de Dar&iacute;o, de Persia, se hizo un registro geneal&oacute;gico de los jefes de los clanes sacerdotales y de los levitas. Los nombres de los levitas fueron anotados</span></p>

<p><span style="font-size:26px;"><sup>23</sup>&nbsp;en el libro de las Cr&oacute;nicas hasta los d&iacute;as de Johan&aacute;n hijo de Eliasib.</span></p>

<p><span style="font-size:26px;"><sup>24</sup>&nbsp;Estos son los nombres de los jefes de los levitas: Jasab&iacute;as, Sereb&iacute;as y Jes&uacute;a hijo de Cadmiel. Los hombres de su mismo clan los ayudaban durante las ceremonias de alabanza y acci&oacute;n de gracias, de acuerdo con el mandato dado por David, var&oacute;n de Dios.</span></p>

<p><span style="font-size:26px;"><sup>25</sup>&nbsp;Los porteros que custodiaban los almacenes junto a las puertas eran: Matan&iacute;as, Bacbuqu&iacute;as, Abd&iacute;as, Mesul&aacute;n, Talm&oacute;n y Acub.</span></p>

<p><span style="font-size:26px;"><sup>26</sup>&nbsp;Estos eran los hombres que estaban en servicio en tiempo de Joaquim hijo de Jes&uacute;a y nieto de Josadac, cuando yo era el gobernador, y Esdras era el sacerdote y maestro de la Ley.</span></p>

<h3 id="dedicacion-del-muro"><span style="font-size:26px;">Dedicaci&oacute;n del muro</span></h3>

<p><span style="font-size:26px;"><sup>27</sup>&nbsp;Pr&oacute;xima ya la dedicaci&oacute;n de la nueva muralla de Jerusal&eacute;n, se pidi&oacute; a todos los levitas de la tierra que vinieran a Jerusal&eacute;n a presenciar la ceremonia y a participar en la feliz ocasi&oacute;n con sus acciones de gracias, acompa&ntilde;ados de c&iacute;mbalos, salterios y arpas.</span></p>

<p><span style="font-size:26px;"><sup>28</sup>&nbsp;Los miembros del coro llegaron de los pueblos cercanos a Jerusal&eacute;n y de las aldeas de Netofa.</span></p>

<p><span style="font-size:26px;"><sup>29</sup>&nbsp;Tambi&eacute;n vinieron desde Bet Guilgal y de las aldeas de Gueba y Azm&aacute;vet, porque los cantores hab&iacute;an edificado caser&iacute;os en las cercan&iacute;as de Jerusal&eacute;n.</span></p>

<p><span style="font-size:26px;"><sup>30</sup>&nbsp;Los sacerdotes y levitas se purificaron primero; luego purificaron al pueblo, las puertas y la muralla.</span></p>

<p><span style="font-size:26px;"><sup>31</sup>&nbsp;[31-32]&nbsp;Hice subir a los jefes de Jud&aacute; sobre la muralla y los separ&eacute; en dos l&iacute;neas, para que dieran gracias, mientras caminaban en direcciones opuestas sobre el muro. El coro que march&oacute; a la derecha, rumbo a la puerta del Basurero, estaba formado por la mitad de los jefes de Jud&aacute;,</span></p>

<p><span style="font-size:26px;"><sup>32</sup></span></p>

<p><span style="font-size:26px;"><sup>33</sup>&nbsp;incluyendo a Osa&iacute;as, Azar&iacute;as, Esdras, Mesul&aacute;n,</span></p>

<p><span style="font-size:26px;"><sup>34</sup>&nbsp;Jud&aacute;, Benjam&iacute;n, Sema&iacute;as y Jerem&iacute;as.</span></p>

<p><span style="font-size:26px;"><sup>35</sup>&nbsp;[35-36]&nbsp;Los sacerdotes que tocaban las trompetas eran Zacar&iacute;as hijo de Jonat&aacute;n, hijo de Sema&iacute;as, hijo de Matan&iacute;as, hijo de Mica&iacute;as, hijo de Zacur, hijo de Asaf; Sema&iacute;as, Azarael, Milalay, Guilalay, May, Natanael, Jud&aacute;, y Janan&iacute; (usaban los instrumentos musicales del rey David). El sacerdote Esdras dirigi&oacute; esta procesi&oacute;n.</span></p>

<p><span style="font-size:26px;"><sup>36</sup></span></p>

<p><span style="font-size:26px;"><sup>37</sup>&nbsp;Cuando llegaron a la puerta de la Fuente, siguieron adelante y subieron las gradas que conducen hasta la Ciudad de David. Luego siguieron por la cuesta de la muralla, pasaron junto al palacio de David, hasta la puerta de las Aguas, en el oriente.</span></p>

<p><span style="font-size:26px;"><sup>38</sup>&nbsp;El otro grupo, del que yo formaba parte, camin&oacute; en el otro sentido para encontrarse con ellos. Caminamos desde la Torre de los Hornos hasta el muro Ancho.</span></p>

<p><span style="font-size:26px;"><sup>39</sup>&nbsp;Luego pasamos por encima de la puerta de Efra&iacute;n, por la puerta Vieja, y seguimos por la puerta del Pescado, la torre de Jananel y la torre de los Cien. Luego seguimos adelante hasta la puerta de las Ovejas y nos detuvimos en la puerta de la C&aacute;rcel.</span></p>

<p><span style="font-size:26px;"><sup>40</sup>&nbsp;[40-41]&nbsp;Ambos coros entonces prosiguieron hasta el templo. A mi lado estaban los sacerdotes que tocaban las trompetas: Eliaqu&iacute;n, Mase&iacute;as, Minjam&iacute;n, Mica&iacute;as, Elihoenay, Zacar&iacute;as, Janan&iacute;as,</span></p>

<p><span style="font-size:26px;"><sup>41</sup></span></p>

<p><span style="font-size:26px;"><sup>42</sup>&nbsp;Mase&iacute;as, Sema&iacute;as, Eleazar, Uzi, Johan&aacute;n, Malqu&iacute;as, Elam y Ezer. Luego los cantores empezaron a cantar en alta voz y con claridad, bajo la direcci&oacute;n de Izra&iacute;as.</span></p>

<p><span style="font-size:26px;"><sup>43</sup>&nbsp;En aquel d&iacute;a de gozo se ofrecieron muchos sacrificios, porque el SE&Ntilde;OR les hab&iacute;a dado motivos para estar muy gozosos. Las mujeres y los ni&ntilde;os tambi&eacute;n se alegraron, y el regocijo del pueblo de Jerusal&eacute;n se o&iacute;a desde lejos.</span></p>

<h3 id="servicio-en-el-templo"><span style="font-size:26px;">Servicio en el templo</span></h3>

<p><span style="font-size:26px;"><sup>44</sup>&nbsp;En aquel d&iacute;a se nombraron a las personas que se har&iacute;an cargo de los tesoros, las ofrendas mecidas, los diezmos y las primicias. Tendr&iacute;an la tarea de recolectarlas de los campos pertenecientes a las poblaciones, como lo estipulan las leyes de Mois&eacute;s. Estas ofrendas estaban destinadas a los sacerdotes y levitas, porque el pueblo de Jud&aacute; los apreciaba mucho por el servicio que ofrec&iacute;an.</span></p>

<p><span style="font-size:26px;"><sup>45</sup>&nbsp;Eran ellos los que se ocupaban, con la ayuda de los cantores y porteros, del culto de Dios y de las ceremonias de purificaci&oacute;n, conforme a las leyes de David y su hijo Salom&oacute;n.</span></p>

<p><span style="font-size:26px;"><sup>46</sup>&nbsp;(Fue en los d&iacute;as de David y de Asaf que comenz&oacute; la costumbre de tener directores de coro, y se cantaban himnos de alabanza y acci&oacute;n de gracias a Dios.)</span></p>

<p><span style="font-size:26px;"><sup>47</sup>&nbsp;As&iacute; que en los d&iacute;as de Zorobabel y de Nehem&iacute;as el pueblo tra&iacute;a una provisi&oacute;n diaria de alimento para los miembros del coro, los porteros y los levitas. Los levitas, a su vez, daban una porci&oacute;n de lo que recib&iacute;an a los sacerdotes descendientes de Aar&oacute;n.</span></p>

<h2 id="capitulo-13"><span style="font-size:26px;">Cap&iacute;tulo 13</span></h2>

<h3 id="reformas-finales-de-nehemias"><span style="font-size:26px;">Reformas finales de Nehem&iacute;as</span></h3>

<p><span style="font-size:26px;"><sup>1</sup>&nbsp;Aquel mismo d&iacute;a, al leer la Ley de Mois&eacute;s al pueblo, se encontr&oacute; un texto que dec&iacute;a que los amonitas y los moabitas no deb&iacute;an formar parte del pueblo de Dios,</span></p>

<p><span style="font-size:26px;"><sup>2</sup>&nbsp;ya que ellos no hab&iacute;an sido hospitalarios con el pueblo de Israel. En vez de brindarle amistad, hab&iacute;an contratado a Bal&aacute;n para que los maldijera, pero Dios cambi&oacute; la maldici&oacute;n en bendici&oacute;n.</span></p>

<p><span style="font-size:26px;"><sup>3</sup>&nbsp;Le&iacute;da esta regla, todos los extranjeros fueron expulsados de la asamblea.</span></p>

<p><span style="font-size:26px;"><sup>4</sup>&nbsp;[4-5]&nbsp;Antes de esto, el sacerdote Eliasib, que hab&iacute;a sido designado guardi&aacute;n de los almacenes del templo de nuestro Dios, hab&iacute;a transformado una de las salas de almacenaje en hermosa rec&aacute;mara para Tob&iacute;as, ya que era su pariente. Esta sala se hab&iacute;a usado anteriormente para almacenar ofrenda de grano, incienso, vasijas, diezmos de granos, vino nuevo y aceite de oliva, todo lo cual hab&iacute;a dispuesto Mois&eacute;s que se diera a los levitas, a los miembros del coro y a los porteros (las ofrendas mecidas eran para los sacerdotes).</span></p>

<p><span style="font-size:26px;"><sup>5</sup></span></p>

<p><span style="font-size:26px;"><sup>6</sup>&nbsp;Cuando esto ocurri&oacute; yo no estaba en Jerusal&eacute;n, porque hab&iacute;a regresado a Babilonia en el a&ntilde;o treinta y dos del reinado de Artajerjes. M&aacute;s tarde solicit&eacute; y obtuve permiso del rey</span></p>

<p><span style="font-size:26px;"><sup>7</sup>&nbsp;para regresar a Jerusal&eacute;n. Al llegar supe del mal que hab&iacute;a hecho Eliasib al haberle dado a Tob&iacute;as una habitaci&oacute;n en el templo de Dios.</span></p>

<p><span style="font-size:26px;"><sup>8</sup>&nbsp;Entonces me enoj&eacute; mucho e hice sacar todas las pertenencias y muebles que hab&iacute;a en la habitaci&oacute;n.</span></p>

<p><span style="font-size:26px;"><sup>9</sup>&nbsp;Luego exig&iacute; que la sala fuera purificada, y volv&iacute; a poner all&iacute; las vasijas, las ofrendas de grano, y el incienso.</span></p>

<p><span style="font-size:26px;"><sup>10</sup>&nbsp;Supe, adem&aacute;s, que los levitas no estaban recibiendo lo que se les deb&iacute;a dar, por lo que ellos y los cantores del coro, que deb&iacute;an estar dirigiendo los cultos de adoraci&oacute;n, hab&iacute;an regresado a sus campos.</span></p>

<p><span style="font-size:26px;"><sup>11</sup>&nbsp;Inmediatamente reprend&iacute; a los oficiales y les dije: &laquo;&iquest;Por qu&eacute; ha sido descuidado el templo de Dios?&raquo; Luego reun&iacute; a todos los levitas y los restablec&iacute; en sus puestos.</span></p>

<p><span style="font-size:26px;"><sup>12</sup>&nbsp;Y una vez m&aacute;s el pueblo de Jud&aacute; comenz&oacute; a traer los diezmos del grano, del vino nuevo y del aceite de oliva a los almacenes.</span></p>

<p><span style="font-size:26px;"><sup>13</sup>&nbsp;Puse a cargo de la administraci&oacute;n de los almacenes al sacerdote Selem&iacute;as, al escriba Sadoc y al levita Peda&iacute;as, y les puse como ayudante a Jan&aacute;n hijo de Zacur y nieto de Matan&iacute;as. Estos hombres ten&iacute;an excelente reputaci&oacute;n, y su responsabilidad era hacer una distribuci&oacute;n justa entre todos sus compa&ntilde;eros levitas.</span></p>

<p><span style="font-size:26px;"><sup>14</sup>&nbsp;&laquo;&iexcl;Dios m&iacute;o, recuerda estas acciones m&iacute;as, y no olvides todo lo que he hecho por tu templo y por tu culto!&raquo;</span></p>

<p><span style="font-size:26px;"><sup>15</sup>&nbsp;Un d&iacute;a de reposo, estando en el campo, vi a unos hombres que pisaban lagares, acarreaban manojos de trigo, y cargaban los burros con vino, uvas, higos y todo tipo de productos que hab&iacute;an recogido aquel d&iacute;a para llevar a Jerusal&eacute;n. Me opuse a ellos inmediatamente.</span></p>

<p><span style="font-size:26px;"><sup>16</sup>&nbsp;Tambi&eacute;n hab&iacute;a algunos hombres de Tiro que tra&iacute;an pescado y toda clase de productos para venderlos en el d&iacute;a de reposo a la gente de Jerusal&eacute;n.</span></p>

<p><span style="font-size:26px;"><sup>17</sup>&nbsp;Entonces pregunt&eacute; a los jefes de Jud&aacute;: &laquo;&iquest;Por qu&eacute; est&aacute;n profanando el d&iacute;a de reposo?</span></p>

<p><span style="font-size:26px;"><sup>18</sup>&nbsp;&iquest;Acaso no es suficiente el mal ejemplo de nuestros padres? &iquest;No recuerdan que por ellos hacer esto, Dios envi&oacute; las calamidades que vinieron sobre nosotros y sobre nuestra ciudad? &iexcl;Ustedes est&aacute;n acrecentando la ira de Dios sobre todo Israel al permitir que el d&iacute;a de reposo sea profanado de esta manera!&raquo;</span></p>

<p><span style="font-size:26px;"><sup>19</sup>&nbsp;Orden&eacute; que se cerraran las puertas de la ciudad a la ca&iacute;da de la tarde, antes de que empezara el s&aacute;bado, y que no se abrieran hasta que hubiera pasado el d&iacute;a de reposo. Adem&aacute;s, envi&eacute; a algunos de mis siervos para que vigilaran las puertas, de modo que impidieran que alguna mercader&iacute;a pudiera ser introducida en la ciudad en el d&iacute;a de reposo.</span></p>

<p><span style="font-size:26px;"><sup>20</sup>&nbsp;Los mercaderes y comerciantes acamparon en las afueras de Jerusal&eacute;n un par de veces.</span></p>

<p><span style="font-size:26px;"><sup>21</sup>&nbsp;Entonces les habl&eacute; duramente y les dije: &laquo;&iquest;Qu&eacute; hacen ustedes aqu&iacute; acampando fuera de los muros? Si lo hacen nuevamente los arrestar&eacute;&raquo;. Aquella fue la &uacute;ltima vez que ellos vinieron en el d&iacute;a de reposo.</span></p>

<p><span style="font-size:26px;"><sup>22</sup>&nbsp;Y orden&eacute; a los levitas que se purificaran y que vigilaran las puertas con el fin de preservar la santidad del d&iacute;a de reposo.</span></p>

<p><span style="font-size:26px;">&laquo;&iexcl;Recuerda esta acci&oacute;n, Dios m&iacute;o, y ten compasi&oacute;n de m&iacute;, seg&uacute;n tu gran misericordia!&raquo;</span></p>

<p><span style="font-size:26px;"><sup>23</sup>&nbsp;Por aquellos d&iacute;as me di cuenta tambi&eacute;n de que algunos de los jud&iacute;os se hab&iacute;an casado con mujeres de Asdod, de Am&oacute;n y de Moab,</span></p>

<p><span style="font-size:26px;"><sup>24</sup>&nbsp;y que muchos de sus hijos hablaban el lenguaje de Asdod y de otros pueblos, pero no pod&iacute;an hablar el idioma de Jud&aacute;.</span></p>

<p><span style="font-size:26px;"><sup>25</sup>&nbsp;Los reprend&iacute; y los maldije, e hice azotar a algunos de ellos, y arranqu&eacute; los cabellos de otros, y ellos prometieron delante de Dios que no permitir&iacute;an que sus hijos o hijas se casaran con personas que no fueran jud&iacute;as.</span></p>

<p><span style="font-size:26px;"><sup>26</sup>&nbsp;Y les dije: &laquo;&iquest;No fue &eacute;ste exactamente el pecado de Salom&oacute;n? No hubo rey que se pudiera comparar con &eacute;l, y Dios lo am&oacute; y lo hizo rey sobre todo Israel. Pero aun as&iacute; fue llevado a la idolatr&iacute;a por sus mujeres extranjeras que ten&iacute;an dioses distintos al nuestro.</span></p>

<p><span style="font-size:26px;"><sup>27</sup>&nbsp;&iquest;Creen ustedes que pasaremos por alto este mal tan grande que est&aacute;n cometiendo contra Dios?&raquo;</span></p>

<p><span style="font-size:26px;"><sup>28</sup>&nbsp;Uno de los hijos de Joyad&aacute;, hijo del sumo sacerdote Eliasib, era yerno de Sambalat el horonita, de modo que lo expuls&eacute; de mi lado.</span></p>

<p><span style="font-size:26px;"><sup>29</sup>&nbsp;&laquo;&iexcl;Castiga a esta gente, Dios m&iacute;o, porque han contaminado el sacerdocio y las promesas y pactos de los sacerdotes y levitas!&raquo;</span></p>

<p><span style="font-size:26px;"><sup>30</sup>&nbsp;As&iacute; que expuls&eacute; a todos los extranjeros, y asign&eacute; las tareas a los sacerdotes y levitas, a cada uno en el trabajo que conoc&iacute;an.</span></p>

<p><span style="font-size:26px;"><sup>31</sup>&nbsp;Ellos proveyeron la le&ntilde;a para el altar en el tiempo propicio, y se ocuparon de los sacrificios y de las primicias de todas las cosechas.</span></p>

<p><span style="font-size:26px;">&laquo;&iexcl;Acu&eacute;rdate de m&iacute;, Dios m&iacute;o, y ten misericordia de m&iacute;!&raquo;</span></p>
</div>

<footer aria-label="Meta de entradas" class="entry-meta">
<nav aria-label="Entradas" class="post-navigation" id="nav-below"></nav>
</footer>
</div>
</body>
</html>