<html>
<head>
	<title></title>
</head>
<body>
<div class="inside-article">
<header aria-label="Contenido" class="entry-header"><span style="font-size:26px;"><strong>Libro de Ester</strong></span></header>

<div class="entry-content" itemprop="text">
<h2 class="simpletoc-title "><span style="font-size:26px;">Tabla de contenidos</span></h2>

<ul class="simpletoc-list">
	<li><span style="font-size:26px;"><a href="#libro-de-ester">Libro de Ester</a></span></li>
	<li><span style="font-size:26px;"><a href="#capitulo-1">Cap&iacute;tulo 1</a></span>
	<ul>
		<li><span style="font-size:26px;"><a href="#el-banquete-del-rey">El banquete del rey</a></span></li>
		<li><span style="font-size:26px;"><a href="#la-negativa-de-la-reina-vasti">La negativa de la reina Vasti</a></span></li>
	</ul>
	</li>
	<li><span style="font-size:26px;"><a href="#capitulo-2">Cap&iacute;tulo 2</a></span>
	<ul>
		<li><span style="font-size:26px;"><a href="#ester-elegida-como-reina">Ester elegida como reina</a></span></li>
		<li><span style="font-size:26px;"><a href="#mardoqueo-descubre-un-complot">Mardoqueo descubre un complot</a></span></li>
	</ul>
	</li>
	<li><span style="font-size:26px;"><a href="#capitulo-3">Cap&iacute;tulo 3</a></span>
	<ul>
		<li><span style="font-size:26px;"><a href="#aman-conspira-contra-los-judios">Am&aacute;n conspira contra los jud&iacute;os</a></span></li>
	</ul>
	</li>
	<li><span style="font-size:26px;"><a href="#capitulo-4">Cap&iacute;tulo 4</a></span>
	<ul>
		<li><span style="font-size:26px;"><a href="#ester-accede-a-ayudar-a-los-judios">Ester accede a ayudar a los jud&iacute;os</a></span></li>
	</ul>
	</li>
	<li><span style="font-size:26px;"><a href="#capitulo-5">Cap&iacute;tulo 5</a></span>
	<ul>
		<li><span style="font-size:26px;"><a href="#ester-prepara-un-banquete">Ester prepara un banquete</a></span></li>
		<li><span style="font-size:26px;"><a href="#aman-planea-colgar-a-mardoqueo">Am&aacute;n planea colgar a Mardoqueo</a></span></li>
	</ul>
	</li>
	<li><span style="font-size:26px;"><a href="#capitulo-6">Cap&iacute;tulo 6</a></span>
	<ul>
		<li><span style="font-size:26px;"><a href="#el-rey-honra-a-mardoqueo">El rey honra a Mardoqueo</a></span></li>
		<li><span style="font-size:26px;"><a href="#ester-revela-el-complot-de-aman">Ester revela el complot de Am&aacute;n</a></span></li>
	</ul>
	</li>
	<li><span style="font-size:26px;"><a href="#capitulo-7">Cap&iacute;tulo 7</a></span>
	<ul>
		<li><span style="font-size:26px;"><a href="#aman-ahorcado">Am&aacute;n ahorcado</a></span></li>
	</ul>
	</li>
	<li><span style="font-size:26px;"><a href="#capitulo-8">Cap&iacute;tulo 8</a></span>
	<ul>
		<li><span style="font-size:26px;"><a href="#ester-salva-a-los-judios">Ester salva a los jud&iacute;os</a></span></li>
	</ul>
	</li>
	<li><span style="font-size:26px;"><a href="#capitulo-9">Cap&iacute;tulo 9</a></span>
	<ul>
		<li><span style="font-size:26px;"><a href="#los-judios-aniquilan-a-sus-enemigos">Los jud&iacute;os aniquilan a sus enemigos</a></span></li>
		<li><span style="font-size:26px;"><a href="#instauracion-de-la-fiesta-de-purim">Instauraci&oacute;n de la fiesta de Purim</a></span></li>
	</ul>
	</li>
	<li><span style="font-size:26px;"><a href="#capitulo-10">Cap&iacute;tulo 10</a></span>
	<ul>
		<li><span style="font-size:26px;"><a href="#la-grandeza-de-mardoqueo">La grandeza de Mardoqueo</a></span></li>
	</ul>
	</li>
</ul>

<h2 id="capitulo-1"><span style="font-size:26px;">Cap&iacute;tulo 1</span></h2>

<h3 id="el-banquete-del-rey"><span style="font-size:26px;">El banquete del rey</span></h3>

<p><span style="font-size:26px;"><sup>1</sup>&nbsp;Era el tercer a&ntilde;o del reinado del rey Asuero, emperador del extenso imperio medo-persa, que estaba formado por ciento veintisiete provincias y se extend&iacute;a desde la India hasta Etiop&iacute;a.</span></p>

<p><span style="font-size:26px;"><sup>2</sup>&nbsp;[2-3]&nbsp;Este era el a&ntilde;o de la gran celebraci&oacute;n en el palacio de Susa, capital del reino, a la que el emperador hab&iacute;a invitado a todos los gobernadores, cortesanos, y jefes del ej&eacute;rcito de todas partes de Media y Persia.</span></p>

<p><span style="font-size:26px;"><sup>3</sup></span></p>

<p><span style="font-size:26px;"><sup>4</sup>&nbsp;La fiesta dur&oacute; seis meses, con un despliegue enorme de las riquezas y las glorias del imperio.</span></p>

<p><span style="font-size:26px;"><sup>5</sup>&nbsp;Cuando todo termin&oacute;, el rey dio una fiesta especial para los funcionarios y sirvientes del palacio. Esta fiesta dur&oacute; siete d&iacute;as y se celebr&oacute; en los jardines del palacio,</span></p>

<p><span style="font-size:26px;"><sup>6</sup>&nbsp;el cual se adorn&oacute; con cortinas verdes, blancas y azules, y estaban atadas con cordones de lino y p&uacute;rpura que pasaban por anillos de plata y columnas de m&aacute;rmol. Los reclinatorios eran de oro y plata, y estaban sobre un piso de m&aacute;rmol blanco y negro, con incrustaciones de alabastro y jacinto.</span></p>

<p><span style="font-size:26px;"><sup>7</sup>&nbsp;Las bebidas se serv&iacute;an en vasos de oro de diversos dise&ntilde;os, y hab&iacute;a gran abundancia de vino real, porque el rey era generoso.</span></p>

<p><span style="font-size:26px;"><sup>8</sup>&nbsp;Los invitados pod&iacute;an beber cuanto quisieran, ya que el rey hab&iacute;a ordenado a sus sirvientes servir a cada uno todo el vino que deseara. Sin embargo, ninguno deb&iacute;a ser obligado a tomar m&aacute;s de lo que deseara.</span></p>

<p><span style="font-size:26px;"><sup>9</sup>&nbsp;La reina Vasti, por su parte, dio un banquete a las mujeres, en el palacio del rey Asuero.</span></p>

<h3 id="la-negativa-de-la-reina-vasti"><span style="font-size:26px;">La negativa de la reina Vasti</span></h3>

<p><span style="font-size:26px;"><sup>10</sup>&nbsp;Al s&eacute;ptimo d&iacute;a, el &uacute;ltimo de la fiesta, el rey, medio embriagado con el vino, se sent&iacute;a alegre y llam&oacute; a Meum&aacute;n, Bizt&aacute;, Jarbon&aacute;, Bigt&aacute;, Abagt&aacute;, Zetar y Carc&aacute;s, que eran siete servidores de su entera confianza, y les orden&oacute;</span></p>

<p><span style="font-size:26px;"><sup>11</sup>&nbsp;que fueran por la reina Vasti y la llevaran hasta donde &eacute;l estaba. La reina deb&iacute;a presentarse luciendo la corona real en su cabeza, pues el rey quer&iacute;a que todos contemplaran su belleza, pues en realidad era una mujer muy hermosa.</span></p>

<p><span style="font-size:26px;"><sup>12</sup>&nbsp;Pero la reina Vasti se neg&oacute; a cumplir la orden que el rey le envi&oacute; por medio de aquellos hombres. Esto disgust&oacute; tanto al rey que se enfureci&oacute;.</span></p>

<p><span style="font-size:26px;">[13-15]&nbsp;Entonces consult&oacute; a hombres expertos en las leyes y la justicia del imperio en cuanto a lo que deb&iacute;a hacer, pues siempre acostumbraba tratar con ellos todos los asuntos que ten&iacute;an que ver con su reino. Estos hombres eran Carcena, Setar, Admata, Tarsis, Meres, Marsen&aacute; y Memuc&aacute;n. Estos siete hombres eran jefes de Persia y Media, y ten&iacute;an puestos muy importantes en el reino, pues formaban parte del consejo real.</span></p>

<p><span style="font-size:26px;">&mdash;&iquest;Qu&eacute; debo hacer? &mdash;les pregunt&oacute;&mdash;. &iquest;Qu&eacute; castigo contempla la ley para una reina que se niega a obedecer la orden del rey, enviada por medio de sus servidores?</span></p>

<p><span style="font-size:26px;"><sup>16</sup>&nbsp;Memuc&aacute;n tom&oacute; la palabra y les dijo al rey y a sus compa&ntilde;eros:</span></p>

<p><span style="font-size:26px;">&mdash;La reina Vasti no solamente ha ofendido a Su Majestad, sino a todos los funcionarios y a todos los varones del imperio.</span></p>

<p><span style="font-size:26px;"><sup>17</sup>&nbsp;Porque las mujeres, en todos los lugares del imperio, cuando se enteren de lo que la reina Vasti le ha hecho a Su Majestad, seguir&aacute;n su ejemplo, y le perder&aacute;n el respeto a sus maridos, pues les dir&aacute;n: &ldquo;Estamos enteradas de que la reina Vasti no quiso obedecer al rey, as&iacute; que nosotras podemos hacer lo mismo con ustedes&rdquo;.</span></p>

<p><span style="font-size:26px;"><sup>18</sup>&nbsp;Tan pronto nuestras esposas, las princesas de Persia y Media, se enteren de lo que hizo la reina Vasti nos van a tratar de la misma manera. Eso har&aacute; que seamos irrespetados, lo cual causar&aacute; muchos problemas y desprecios.</span></p>

<p><span style="font-size:26px;"><sup>19</sup>&nbsp;&raquo;Por eso, recomiendo que, si a Su Majestad le parece bien, promulgue un edicto real, una ley de Media y Persia que no pueda ser revocada, en el que declare que la reina Vasti no podr&aacute; jam&aacute;s volver a presentarse ante usted. Y Su Majestad podr&aacute; escoger a otra mujer que sea m&aacute;s digna de llevar el t&iacute;tulo de reina.</span></p>

<p><span style="font-size:26px;"><sup>20</sup>&nbsp;Cuando este decreto sea publicado a trav&eacute;s de todo el reino, no habr&aacute; esposa que no respete a su marido, cualquiera que sea su rango.</span></p>

<p><span style="font-size:26px;"><sup>21</sup>&nbsp;Al rey y a los gobernadores les pareci&oacute; bien el consejo de Mamuc&aacute;n. Entonces el rey</span></p>

<p><span style="font-size:26px;"><sup>22</sup>&nbsp;envi&oacute; cartas a todas las provincias, en todos los idiomas locales, en las que se declaraba que los hombres deb&iacute;an gobernar el hogar, y que deb&iacute;an hacer sentir su autoridad como jefes de la familia.</span></p>

<h2 id="capitulo-2"><span style="font-size:26px;">Cap&iacute;tulo 2</span></h2>

<h3 id="ester-elegida-como-reina"><span style="font-size:26px;">Ester elegida como reina</span></h3>

<p><span style="font-size:26px;"><sup>1</sup>&nbsp;Despu&eacute;s de alg&uacute;n tiempo, cuando ya se le hab&iacute;a pasado la ira, el rey Asuero se puso a pensar en Vasti, en lo que hab&iacute;a hecho, y en el decreto que hab&iacute;a publicado para reemplazarla.</span></p>

<p><span style="font-size:26px;">[2-3]&nbsp;Entonces sus consejeros le recomendaron: &laquo;Su Majestad, nombre en cada provincia del reino a ciertos hombres para que se encarguen de seleccionar a las m&aacute;s hermosas j&oacute;venes solteras de todo el imperio. Luego, esas j&oacute;venes deber&aacute;n ser tra&iacute;das aqu&iacute; a Susa, a la casa donde est&aacute;n todas las mujeres que le pertenecen a Su Majestad, para que sean sometidas a un tratamiento de belleza, bajo la responsabilidad de Jegay, que es el encargado de cuidar a las mujeres de Su Majestad. Despu&eacute;s, usted podr&aacute; escoger a la joven que m&aacute;s le guste, para que reemplace a Vasti en su puesto de reina&raquo;. Esta idea agrad&oacute; mucho al rey, y puso inmediatamente el plan en ejecuci&oacute;n.</span></p>

<p><span style="font-size:26px;"><sup>5</sup>&nbsp;All&iacute; en Susa viv&iacute;a un jud&iacute;o llamado Mardoqueo, que pertenec&iacute;a a la tribu de Benjam&iacute;n. Mardoqueo era hijo de Ya&iacute;r, nieto de Sim&iacute; y bisnieto de Quis.</span></p>

<p><span style="font-size:26px;"><sup>6</sup>&nbsp;Cuando Jerusal&eacute;n fue destruida por Nabucodonosor, lo llevaron cautivo a Babilonia, junto con el rey Jecon&iacute;as de Jud&aacute;, y muchos otros.</span></p>

<p><span style="font-size:26px;"><sup>7</sup>&nbsp;Mardoqueo ten&iacute;a bajo su tutela a una prima hermana, ya que hab&iacute;a quedado hu&eacute;rfana de padre y madre. Esta muchacha era joven y muy hermosa, y se llamaba Jadas&aacute;, es decir, Ester.</span></p>

<p><span style="font-size:26px;"><sup>8</sup>&nbsp;Cuando se public&oacute; el decreto del rey, muchas j&oacute;venes fueron llevadas a Susa, a la casa de las mujeres del rey, que estaba bajo el cuidado de Jegay. Entre esas j&oacute;venes estaba tambi&eacute;n Ester.</span></p>

<p><span style="font-size:26px;"><sup>9</sup>&nbsp;Jegay, que era el encargado de la casa de las mujeres del rey, qued&oacute; muy bien impresionado con ella, e hizo todo lo posible por hacerla feliz. Orden&oacute; que le sirvieran comidas especiales, y la favoreci&oacute; en los tratamientos de belleza, y puso a su servicio a siete esclavas selectas del palacio, y le dio el aposento m&aacute;s lujoso de la casa.</span></p>

<p><span style="font-size:26px;"><sup>10</sup>&nbsp;Ester no le hab&iacute;a dicho a nadie que era jud&iacute;a, porque Mardoqueo le hab&iacute;a aconsejado que no lo hiciera.</span></p>

<p><span style="font-size:26px;"><sup>11</sup>&nbsp;Todos los d&iacute;as, Mardoqueo se paseaba por el frente de la casa donde estaban las mujeres, para averiguar c&oacute;mo estaba Ester y c&oacute;mo la trataban.</span></p>

<p><span style="font-size:26px;">[12-14]&nbsp;Antes de ser llevadas a la presencia del rey, cada muchacha deb&iacute;a recibir seis meses de tratamiento de belleza con aceite de mirra, seguido por otros seis meses de tratamiento con perfumes y cosm&eacute;ticos femeninos. Cuando a una muchacha le tocaba ir a pasar la noche con el rey Asuero, se le daban a elegir los vestidos y joyas que deseara, para realzar su belleza. La llevaban entonces a los aposentos del rey en la tarde y a la ma&ntilde;ana siguiente regresaba a una segunda casa, donde viv&iacute;an las concubinas del rey. All&iacute; quedaba por el resto de su vida al cuidado de Sasgaz, que era otro de los hombres de confianza del rey. Tan s&oacute;lo pod&iacute;a regresar al palacio si el rey la deseaba y la mandaba a llamar.</span></p>

<p><span style="font-size:26px;"><sup>15</sup>&nbsp;Cuando le correspondi&oacute; a Ester el turno de presentarse ante el rey, acept&oacute; el consejo de Jegay, el funcionario que estaba a cargo de las mujeres del rey, de modo que se visti&oacute; y adorn&oacute; de acuerdo a sus instrucciones. Ya para ese momento, Ester se hab&iacute;a ganado el aprecio de todos los que la conoc&iacute;an. Recordemos que Ester hab&iacute;a sido adoptada por Mardoqueo, cuando muri&oacute; Abija&iacute;l, padre de Ester y t&iacute;o de Mardoqueo.</span></p>

<p><span style="font-size:26px;"><sup>16</sup>&nbsp;En el d&eacute;cimo mes, que es el mes de T&eacute;bet, en el s&eacute;ptimo a&ntilde;o del reinado de Asuero, Ester fue llevada al palacio del rey.</span></p>

<p><span style="font-size:26px;"><sup>17</sup>&nbsp;Y sucedi&oacute; que el rey am&oacute; a Ester m&aacute;s que a cualquiera de sus otras mujeres. Se sinti&oacute; tan complacido con ella que le puso la corona real en la cabeza y la proclam&oacute; reina en lugar de Vasti.</span></p>

<p><span style="font-size:26px;"><sup>18</sup>&nbsp;Para celebrar la ocasi&oacute;n, celebr&oacute; otra gran fiesta para todos sus altos funcionarios y cortesanos, reparti&oacute; muchos regalos, como es digno de un rey, y rebaj&oacute; los impuestos en todas las provincias.</span></p>

<h3 id="mardoqueo-descubre-un-complot"><span style="font-size:26px;">Mardoqueo descubre un complot</span></h3>

<p><span style="font-size:26px;"><sup>19</sup>&nbsp;Despu&eacute;s de esto, el rey pidi&oacute; el segundo grupo de mujeres. En ese tiempo Mardoqueo era portero del palacio.</span></p>

<p><span style="font-size:26px;"><sup>20</sup>&nbsp;Ester no le hab&iacute;a dicho a nadie a qu&eacute; familia y naci&oacute;n pertenec&iacute;a, tal como Mardoqueo le hab&iacute;a ordenado, pues Ester lo obedec&iacute;a como cuando estaba bajo su cuidado.</span></p>

<p><span style="font-size:26px;"><sup>21</sup>&nbsp;Un d&iacute;a en que Mardoqueo cumpl&iacute;a sus funciones en el palacio, dos oficiales del rey, Bigt&aacute;n y Teres, que eran guardias de la puerta del palacio, estaban hablando muy enojados contra el rey y planeando la forma de matarlo.</span></p>

<p><span style="font-size:26px;"><sup>22</sup>&nbsp;Mardoqueo se enter&oacute; y le dio la informaci&oacute;n a la reina Ester, la que a su vez la transmiti&oacute; al rey, en nombre de Mardoqueo.</span></p>

<p><span style="font-size:26px;"><sup>23</sup>&nbsp;Se investig&oacute; el asunto, y se hall&oacute; que los dos hombres eran culpables, as&iacute; que los colgaron en la horca. Todo esto fue debidamente registrado en el Libro de las Cr&oacute;nicas del rey Asuero.</span></p>

<h2 id="capitulo-3"><span style="font-size:26px;">Cap&iacute;tulo 3</span></h2>

<h3 id="aman-conspira-contra-los-judios"><span style="font-size:26px;">Am&aacute;n conspira contra los jud&iacute;os</span></h3>

<p><span style="font-size:26px;"><sup>1</sup>&nbsp;Poco despu&eacute;s, el rey Asuero honr&oacute; a Am&aacute;n hijo de Hamedata, descendiente de Agag, con el cargo de ministro. Am&aacute;n pas&oacute; a ser el funcionario m&aacute;s poderoso del imperio, despu&eacute;s del rey.</span></p>

<p><span style="font-size:26px;"><sup>2</sup>&nbsp;Todos los que trabajaban cuidando el palacio real se inclinaban delante de &eacute;l con gran reverencia cuando pasaba, porque as&iacute; lo hab&iacute;a ordenado el rey. Pero Mardoqueo se negaba a arrodillarse y a inclinarse delante de Am&aacute;n.</span></p>

<p><span style="font-size:26px;"><sup>3</sup>&nbsp;[3-4]&nbsp;Por eso, sus compa&ntilde;eros de trabajo, le preguntaron, una y otra vez, &laquo;&iquest;Por qu&eacute; desobedeces la orden del rey?&raquo; Como Mardoqueo no les hac&iacute;a caso, lo denunciaron ante Am&aacute;n, para ver si Mardoqueo se atrev&iacute;a a decirle que era jud&iacute;o, tal como se los hab&iacute;a dicho a ellos.</span></p>

<p><span style="font-size:26px;"><sup>4</sup></span></p>

<p><span style="font-size:26px;"><sup>5</sup>&nbsp;Cuando Am&aacute;n se enter&oacute; de que Mardoqueo no se arrodillaba ni inclinaba ante &eacute;l, se enfureci&oacute;.</span></p>

<p><span style="font-size:26px;"><sup>6</sup>&nbsp;Y cuando se enter&oacute; de que Mardoqueo era jud&iacute;o, decidi&oacute; acabar, no s&oacute;lo con &eacute;ste, sino con todos los jud&iacute;os que viv&iacute;an en el reino de Asuero.</span></p>

<p><span style="font-size:26px;"><sup>7</sup>&nbsp;Para determinar el momento m&aacute;s propicio para la acci&oacute;n, ech&oacute; suertes. Lo hizo en el mes primero, es decir, en el mes de Nis&aacute;n, del a&ntilde;o doce del reinado de Asuero, y se decidi&oacute;, seg&uacute;n las suertes, que la matanza deb&iacute;a llevarse a cabo en el mes doce, que es el mes de Adar.</span></p>

<p><span style="font-size:26px;"><sup>8</sup>&nbsp;Am&aacute;n se present&oacute; ante el rey para hablarle del asunto, y le dijo:</span></p>

<p><span style="font-size:26px;">&mdash;Hay un pueblo esparcido por todas las provincias del reino, cuyas leyes son diferentes a las de todas las naciones y, por eso, ese pueblo se niega a obedecer las leyes del rey. &iexcl;Su Majestad no puede permitir que sigan viviendo!</span></p>

<p><span style="font-size:26px;"><sup>9</sup>&nbsp;Si le agrada, dicte un decreto para que sean destruidos, y yo pagar&eacute; trescientos treinta mil kilos de plata, para que sean incorporados a la tesorer&iacute;a real, a fin de sufragar los gastos que esto demande.</span></p>

<p><span style="font-size:26px;"><sup>10</sup>&nbsp;El rey estuvo de acuerdo, y quit&aacute;ndose el anillo del dedo, se lo entreg&oacute; a Am&aacute;n hijo de Hamedata, descendiente de Agag, ac&eacute;rrimo enemigo de los jud&iacute;os.</span></p>

<p><span style="font-size:26px;"><sup>11</sup>&nbsp;&mdash;Gu&aacute;rdate el dinero &mdash;le dijo el rey&mdash;. Te entrego ese pueblo. Haz con &eacute;l lo que bien te parezca.</span></p>

<p><span style="font-size:26px;"><sup>12</sup>&nbsp;Entonces se acord&oacute; que el d&iacute;a trece del mes de Abib todos los secretarios del rey se reunieran, para escribir las &oacute;rdenes de Am&aacute;n. Estas &oacute;rdenes fueron escritas en el idioma de cada pueblo, en nombre del rey Asuero y selladas con el anillo real. Luego se enviaron a los gobernadores y autoridades de cada regi&oacute;n y provincia del reino.</span></p>

<p><span style="font-size:26px;"><sup>13</sup>&nbsp;Fueron, pues, enviadas por medio de mensajeros a todas las provincias del imperio, decretando que todos los jud&iacute;os, j&oacute;venes y viejos, mujeres y ni&ntilde;os, deb&iacute;an morir el d&iacute;a trece del mes doce, que es el mes de Adar, y que se les quitaran todas sus propiedades.</span></p>

<p><span style="font-size:26px;"><sup>14</sup>&nbsp;En las cartas se dec&iacute;a que este edicto deb&iacute;a ser proclamado como ley en todas las provincias y deb&iacute;a hacerse conocer a todo el pueblo, para que todos estuvieran preparados para cumplir su deber en el d&iacute;a se&ntilde;alado.</span></p>

<p><span style="font-size:26px;"><sup>15</sup>&nbsp;El edicto fue enviado por medio de los mensajeros m&aacute;s r&aacute;pidos del rey, despu&eacute;s de haber sido proclamado en la ciudad de Susa. El rey y Am&aacute;n se sentaron a beber, mientras que la ciudad se llen&oacute; de confusi&oacute;n y p&aacute;nico.</span></p>

<h2 id="capitulo-4"><span style="font-size:26px;">Cap&iacute;tulo 4</span></h2>

<h3 id="ester-accede-a-ayudar-a-los-judios"><span style="font-size:26px;">Ester accede a ayudar a los jud&iacute;os</span></h3>

<p><span style="font-size:26px;"><sup>1</sup>&nbsp;Cuando Mardoqueo supo lo que se hab&iacute;a hecho, rasg&oacute; su ropa, se visti&oacute; de luto, se ech&oacute; ceniza en la cabeza y sali&oacute; por la ciudad dando gritos de dolor.</span></p>

<p><span style="font-size:26px;"><sup>2</sup>&nbsp;Se detuvo ante la puerta del palacio, porque a nadie se le permit&iacute;a entrar vestido de esa manera.</span></p>

<p><span style="font-size:26px;"><sup>3</sup>&nbsp;De igual manera, cuando la noticia de la orden real llegaba a las distintas provincias donde viv&iacute;an jud&iacute;os, &eacute;stos sent&iacute;an mucho dolor, ayunaban, lloraban y se lamentaban amargamente. Muchos se vest&iacute;an de luto y dorm&iacute;an sobre ceniza.</span></p>

<p><span style="font-size:26px;"><sup>4</sup>&nbsp;Cuando las sirvientas y los guardias de Ester fueron y le contaron lo que ocurr&iacute;a con Mardoqueo, ella se sinti&oacute; profundamente perturbada y le mand&oacute; ropa para que se quitara el luto, pero &eacute;l se neg&oacute;.</span></p>

<p><span style="font-size:26px;"><sup>5</sup>&nbsp;Entonces Ester mand&oacute; a buscar a Hatac, uno de los hombres de confianza del rey que hab&iacute;a sido puesto a su servicio, y le dijo que fuera a preguntarle a Mardoqueo cu&aacute;l era el problema y por qu&eacute; estaba actuando de esa manera.</span></p>

<p><span style="font-size:26px;"><sup>6</sup>&nbsp;Hatac sali&oacute; a la plaza de la ciudad y encontr&oacute; a Mardoqueo en las afueras del palacio.</span></p>

<p><span style="font-size:26px;"><sup>7</sup>&nbsp;Mardoqueo lo puso al tanto de todo y de los trescientos treinta mil kilos de plata que Am&aacute;n hab&iacute;a prometido entregar a la tesorer&iacute;a del rey a cambio del exterminio de los jud&iacute;os.</span></p>

<p><span style="font-size:26px;"><sup>8</sup>&nbsp;Adem&aacute;s, Mardoqueo le dio a Hatac una copia del decreto del rey en el que se condenaba a todos los jud&iacute;os, y le pidi&oacute; que se lo mostrara a Ester y le contara lo que estaba ocurriendo. Tambi&eacute;n le pidi&oacute; que le dijera a Ester que fuera a ver al rey y le suplicara que no le hiciera tal mal a su pueblo.</span></p>

<p><span style="font-size:26px;"><sup>9</sup>&nbsp;Hatac regres&oacute; enseguida ante Ester con el mensaje de Mardoqueo.</span></p>

<p><span style="font-size:26px;"><sup>10</sup>&nbsp;Ester le dijo a Hatac que regresara a Mardoqueo y le dijera:</span></p>

<p><span style="font-size:26px;"><sup>11</sup>&nbsp;&laquo;Todo el mundo sabe que cualquiera, sea hombre o mujer, que entre a la presencia del rey sin ser llamado por &eacute;l est&aacute; condenado a morir, a menos que el rey le tienda su cetro de oro. &iexcl;Hace m&aacute;s de un mes que el rey no me llama a su presencia!&raquo;</span></p>

<p><span style="font-size:26px;"><sup>12</sup>&nbsp;Hatac fue y le dio el mensaje de Ester a Mardoqueo.</span></p>

<p><span style="font-size:26px;"><sup>13</sup>&nbsp;Entonces Mardoqueo le mand&oacute; a decir: &laquo;&iquest;Piensas que porque est&aacute;s en el palacio escapar&aacute;s cuando los otros jud&iacute;os sean muertos?</span></p>

<p><span style="font-size:26px;"><sup>14</sup>&nbsp;Si callas en un tiempo como &eacute;ste, Dios salvar&aacute; a los jud&iacute;os de alguna otra manera, pero t&uacute; y tu familia morir&aacute;n. &iquest;Y qui&eacute;n sabe si no es para ayudar a tu pueblo en un momento como &eacute;ste que has llegado a ser reina?&raquo;</span></p>

<p><span style="font-size:26px;"><sup>15</sup>&nbsp;Entonces Ester envi&oacute; a decir a Mardoqueo:</span></p>

<p><span style="font-size:26px;"><sup>16</sup>&nbsp;&laquo;Ve y re&uacute;ne a todos los jud&iacute;os de Susa y p&iacute;deles que ayunen por m&iacute;. Diles que no coman ni beban durante tres d&iacute;as con sus noches. Yo y mis sirvientas haremos lo mismo. Luego, aunque est&aacute; estrictamente prohibido, me presentar&eacute; ante al rey. &iexcl;Si he de morir, que muera!&raquo;</span></p>

<p><span style="font-size:26px;"><sup>17</sup>&nbsp;Mardoqueo hizo lo que Ester le orden&oacute;.</span></p>

<h2 id="capitulo-5"><span style="font-size:26px;">Cap&iacute;tulo 5</span></h2>

<h3 id="ester-prepara-un-banquete"><span style="font-size:26px;">Ester prepara un banquete</span></h3>

<p><span style="font-size:26px;"><sup>1</sup>&nbsp;Tres d&iacute;as m&aacute;s tarde, Ester se puso sus vestiduras reales y entr&oacute; al patio interior, al sal&oacute;n real del palacio, donde el rey estaba sentado en su trono.</span></p>

<p><span style="font-size:26px;"><sup>2</sup>&nbsp;Cuando el rey vio a la reina Ester que estaba de pie all&iacute;, le agrad&oacute; y le tendi&oacute; el cetro de oro. Ester se acerc&oacute; y toc&oacute; la punta del cetro.</span></p>

<p><span style="font-size:26px;"><sup>3</sup>&nbsp;&mdash;&iquest;Qu&eacute; deseas, reina Ester? &mdash;le pregunt&oacute; el rey&mdash; &iquest;Cu&aacute;l es tu petici&oacute;n? Te dar&eacute; todo lo que quieras, aun cuando sea la mitad del reino.</span></p>

<p><span style="font-size:26px;"><sup>4</sup>&nbsp;Y Ester replic&oacute;:</span></p>

<p><span style="font-size:26px;">&mdash;Si de verdad Su Majestad quiere complacerme, le suplico que asista, junto con Am&aacute;n, esta noche a un banquete que he preparado en su honor.</span></p>

<p><span style="font-size:26px;"><sup>5</sup>&nbsp;El rey se volvi&oacute; hacia sus sirvientes y les dijo:</span></p>

<p><span style="font-size:26px;">&mdash;Vayan y d&iacute;ganle a Am&aacute;n que venga pronto, para que asistamos al banquete que la reina Ester ha preparado.</span></p>

<p><span style="font-size:26px;">El rey y Am&aacute;n asistieron al banquete de Ester.</span></p>

<p><span style="font-size:26px;"><sup>6</sup>&nbsp;Mientras beb&iacute;an vino, el rey le volvi&oacute; a decir a Ester:</span></p>

<p><span style="font-size:26px;">&mdash;Ahora dime qu&eacute; es lo que realmente quieres, y yo te lo dar&eacute;, aun cuando sea la mitad del reino.</span></p>

<p><span style="font-size:26px;"><sup>7</sup>&nbsp;[7-8]&nbsp;Ester entonces le contest&oacute;:</span></p>

<p><span style="font-size:26px;">&mdash;Mi petici&oacute;n, mi m&aacute;s profundo deseo, es que si Su Majestad me ama, y quiere concederme mis deseos, venga ma&ntilde;ana con Am&aacute;n a otro banquete que he preparado para ustedes, y all&iacute; le explicar&eacute; de qu&eacute; se trata.</span></p>

<h3 id="aman-planea-colgar-a-mardoqueo"><span style="font-size:26px;">Am&aacute;n planea colgar a Mardoqueo</span></h3>

<p><span style="font-size:26px;"><sup>9</sup>&nbsp;&iexcl;Cu&aacute;n feliz estaba Am&aacute;n cuando sali&oacute; del banquete! Pero al pasar por la puerta del palacio not&oacute; que Mardoqueo no se puso de pie ni hizo reverencia delante de &eacute;l, as&iacute; que se puso furioso.</span></p>

<p><span style="font-size:26px;"><sup>10</sup>&nbsp;Sin embargo, se refren&oacute; y sigui&oacute; hasta su casa y reuni&oacute; a todos sus amigos y a su esposa Zeres,</span></p>

<p><span style="font-size:26px;"><sup>11</sup>&nbsp;y se jact&oacute; delante de ellos acerca de su riqueza, de sus muchos hijos, y de c&oacute;mo el rey lo hab&iacute;a honrado y lo hab&iacute;a convertido en el hombre m&aacute;s poderoso del reino, despu&eacute;s del mismo rey.</span></p>

<p><span style="font-size:26px;"><sup>12</sup>&nbsp;Enseguida lanz&oacute; su exclamaci&oacute;n triunfal:</span></p>

<p><span style="font-size:26px;">&mdash;S&iacute;, y Ester, la reina, me ha invitado a m&iacute; solamente para que vaya con el rey al banquete que ella ha preparado para nosotros. &iexcl;Y nos invit&oacute; para otro banquete ma&ntilde;ana!</span></p>

<p><span style="font-size:26px;"><sup>13</sup>&nbsp;Pero todo esto de nada sirve cuando veo que Mardoqueo, el jud&iacute;o que se sienta frente a la puerta del rey, se niega a inclinarse delante de m&iacute;.</span></p>

<p><span style="font-size:26px;"><sup>14</sup>&nbsp;&mdash;Bien&mdash; respondi&oacute; Zeres su esposa, y concordaron con ella todos sus amigos. Haz preparar una horca de veintid&oacute;s metros y medio de alto, y en la ma&ntilde;ana p&iacute;dele al rey que haga colgar a Mardoqueo en ella. Cuando esto haya sido realizado, t&uacute; podr&aacute;s seguir alegremente para reunirte con el rey en el banquete.</span></p>

<p><span style="font-size:26px;">Esto agrad&oacute; a Am&aacute;n inmensamente, y orden&oacute; que fuera construida la horca.</span></p>

<h2 id="capitulo-6"><span style="font-size:26px;">Cap&iacute;tulo 6</span></h2>

<h3 id="el-rey-honra-a-mardoqueo"><span style="font-size:26px;">El rey honra a Mardoqueo</span></h3>

<p><span style="font-size:26px;"><sup>1</sup>&nbsp;Aquella noche, al rey se le fue el sue&ntilde;o y orden&oacute; que le leyeran las cr&oacute;nicas de su reino, que estaban en la biblioteca. Leyeron hasta el punto en que se relataba la forma en que Mardoqueo hab&iacute;a delatado a Bigt&aacute;n y Teres, los dos oficiales del rey, encargados de vigilar la puerta del palacio, que hab&iacute;an planeado asesinar al rey.</span></p>

<p><span style="font-size:26px;"><sup>2</sup></span></p>

<p><span style="font-size:26px;"><sup>3</sup>&nbsp;&mdash;&iquest;Qu&eacute; recompensa le hemos dado a Mardoqueo por haber hecho esto? &mdash;pregunt&oacute; el rey.</span></p>

<p><span style="font-size:26px;">&mdash;Nada&mdash; respondieron sus oficiales.</span></p>

<p><span style="font-size:26px;"><sup>4</sup>&nbsp;En ese preciso momento, Am&aacute;n entraba al patio exterior del palacio, para pedirle al rey que colgara a Mardoqueo en la horca que hab&iacute;a preparado. Por eso, el rey pregunt&oacute;:</span></p>

<p><span style="font-size:26px;">&mdash;&iquest;Qui&eacute;n est&aacute; en el patio?</span></p>

<p><span style="font-size:26px;"><sup>5</sup>&nbsp;&mdash;Es Am&aacute;n, Su Majestad &mdash;le respondieron sus oficiales.</span></p>

<p><span style="font-size:26px;">&mdash;D&iacute;ganle que venga &mdash;orden&oacute; el rey.</span></p>

<p><span style="font-size:26px;"><sup>6</sup>&nbsp;Entonces Am&aacute;n entr&oacute; y se present&oacute; delante del rey, que le pregunt&oacute;:</span></p>

<p><span style="font-size:26px;">&mdash;&iquest;En qu&eacute; forma honrar&iacute;as a un hombre al que yo deseo honrar?</span></p>

<p><span style="font-size:26px;">Am&aacute;n pens&oacute;: &laquo;&iquest;A qui&eacute;n querr&aacute; honrar el rey m&aacute;s que a m&iacute;?&raquo;</span></p>

<p><span style="font-size:26px;"><sup>7</sup>&nbsp;[7-8]&nbsp;Y respondi&oacute;:</span></p>

<p><span style="font-size:26px;">&mdash;Har&iacute;a traer ropas reales que el rey haya usado, el caballo del rey, la corona real,</span></p>

<p><span style="font-size:26px;"><sup>8</sup></span></p>

<p><span style="font-size:26px;"><sup>9</sup>&nbsp;y ordenar&iacute;a a los pr&iacute;ncipes m&aacute;s nobles del rey que lo vistieran y lo llevaran por las calles montado sobre el caballo del rey, y que fueran anunciando delante de &eacute;l: &laquo;&iexcl;De esta manera el rey honra a una persona que le ha agradado!&raquo;</span></p>

<p><span style="font-size:26px;"><sup>10</sup>&nbsp;&mdash;&iexcl;Magnifico! &mdash;dijo el rey&mdash;. Toma las vestiduras y el caballo, y haz as&iacute; con Mardoqueo, el jud&iacute;o que trabaja en la puerta real. Hazlo todo en la misma forma que lo has sugerido, sin que se te escape ni un solo detalle.</span></p>

<p><span style="font-size:26px;"><sup>11</sup>&nbsp;Am&aacute;n tom&oacute; las vestiduras, se las puso a Mardoqueo, lo hizo montar en el caballo del rey, y lo condujo por las calles gritando: &laquo;&iexcl;De esta manera el rey honra a los que le agradan!&raquo;</span></p>

<p><span style="font-size:26px;"><sup>12</sup>&nbsp;Despu&eacute;s de esto, Mardoqueo regres&oacute; a su trabajo, pero Am&aacute;n se retir&oacute; a su casa. Se sent&iacute;a humillado.</span></p>

<p><span style="font-size:26px;"><sup>13</sup>&nbsp;Cuando les cont&oacute; a su esposa Zeres y a todos sus amigos lo que hab&iacute;a ocurrido, ellos le dijeron:</span></p>

<p><span style="font-size:26px;">&mdash;Si Mardoqueo es jud&iacute;o, no podr&aacute;s destruirlo. &iexcl;Oponerte a &eacute;l ser&aacute; tu derrota!</span></p>

<h3 id="ester-revela-el-complot-de-aman"><span style="font-size:26px;">Ester revela el complot de Am&aacute;n</span></h3>

<p><span style="font-size:26px;"><sup>14</sup>&nbsp;Mientras a&uacute;n discut&iacute;an con &eacute;l, los mensajeros llegaron para conducir a Am&aacute;n r&aacute;pidamente al banquete que Ester hab&iacute;a preparado.</span></p>

<h2 id="capitulo-7"><span style="font-size:26px;">Cap&iacute;tulo 7</span></h2>

<p><span style="font-size:26px;"><sup>1</sup>&nbsp;El rey y Am&aacute;n llegaron al banquete que Ester les prepar&oacute;.</span></p>

<p><span style="font-size:26px;"><sup>2</sup>&nbsp;Nuevamente, mientras beb&iacute;an vino, el rey le pregunt&oacute; a la reina Ester:</span></p>

<p><span style="font-size:26px;">&mdash;&iquest;Cu&aacute;l es tu petici&oacute;n, reina Ester? &iquest;Qu&eacute; es lo que deseas? Cualquier cosa que sea. &iexcl;Te dar&eacute; hasta la mitad de mi reino!</span></p>

<p><span style="font-size:26px;"><sup>3</sup>&nbsp;La reina Ester le contest&oacute;:</span></p>

<p><span style="font-size:26px;">&mdash;Si de verdad me he ganado el favor de Su Majestad, y si lo desea, le ruego que salve mi vida y la vida de mi pueblo.</span></p>

<p><span style="font-size:26px;"><sup>4</sup>&nbsp;Porque mi pueblo y yo hemos sido vendidos a quienes quieren destruirnos. &iexcl;Estamos condenados a la destrucci&oacute;n total! Si s&oacute;lo hubi&eacute;ramos sido vendidos como esclavos y esclavas, yo no me quejar&iacute;a delante de Su Majestad, pues eso no ser&iacute;a motivo para inquietarlo.</span></p>

<p><span style="font-size:26px;"><sup>5</sup>&nbsp;&mdash;&iquest;De qu&eacute; est&aacute;s hablando? &mdash;le pregunt&oacute; el rey Asuero&mdash;. &iquest;Qui&eacute;n se atrever&iacute;a a hacerte da&ntilde;o?</span></p>

<p><span style="font-size:26px;"><sup>6</sup>&nbsp;Ester replic&oacute;:</span></p>

<p><span style="font-size:26px;">&mdash;&iexcl;Nuestro enemigo y adversario es este malvado Am&aacute;n!</span></p>

<p><span style="font-size:26px;">Entonces Am&aacute;n se perturb&oacute; delante del rey y de la reina.</span></p>

<h3 id="aman-ahorcado"><span style="font-size:26px;">Am&aacute;n ahorcado</span></h3>

<p><span style="font-size:26px;"><sup>7</sup>&nbsp;El rey se levant&oacute; y sali&oacute; del banquete al jard&iacute;n del palacio. Pero Am&aacute;n se qued&oacute; suplic&aacute;ndole a la reina Ester que le salvara la vida, porque sab&iacute;a que ya no contaba con la ayuda del rey.</span></p>

<p><span style="font-size:26px;"><sup>8</sup>&nbsp;Cuando el rey regres&oacute; del jard&iacute;n y entr&oacute; a la sala, vio que Am&aacute;n estaba inclinado sobre el sof&aacute; donde se hallaba recostada Ester. Entonces, al ver esto, el rey grit&oacute;:</span></p>

<p><span style="font-size:26px;">&mdash;&iexcl;Y es que te vas a atrever a violar a la reina aqu&iacute; mismo en el palacio, delante de mis propios ojos!</span></p>

<p><span style="font-size:26px;">Al o&iacute;r el grito del rey, sus guardias entraron y le cubrieron el rostro a Am&aacute;n con el velo de los condenados a muerte.</span></p>

<p><span style="font-size:26px;"><sup>9</sup>&nbsp;Entonces Jarbon&aacute;, otro de los hombres de confianza del rey, dijo:</span></p>

<p><span style="font-size:26px;">&mdash;Su Majestad, Am&aacute;n orden&oacute; construir, en el patio de su casa, una horca de veintid&oacute;s metros y medio de alto para colgar a Mardoqueo, el hombre que salv&oacute; al rey de ser asesinado.</span></p>

<p><span style="font-size:26px;">&mdash;&iexcl;Cuelguen a Am&aacute;n en ella! &mdash;orden&oacute; el rey.</span></p>

<p><span style="font-size:26px;"><sup>10</sup>&nbsp;As&iacute; que colgaron a Am&aacute;n en la misma horca que hab&iacute;a preparado para Mardoqueo, y as&iacute; se apacigu&oacute; la ira del rey.</span></p>

<h2 id="capitulo-8"><span style="font-size:26px;">Cap&iacute;tulo 8</span></h2>

<h3 id="ester-salva-a-los-judios"><span style="font-size:26px;">Ester salva a los jud&iacute;os</span></h3>

<p><span style="font-size:26px;"><sup>1</sup>&nbsp;Aquel mismo d&iacute;a, el rey Asuero entreg&oacute; a la reina Ester las propiedades de Am&aacute;n, el enemigo de los jud&iacute;os. Mardoqueo fue llevado a la presencia del rey, porque Ester le hab&iacute;a dicho al rey que era su primo y padre adoptivo.</span></p>

<p><span style="font-size:26px;"><sup>2</sup>&nbsp;El rey entonces se sac&oacute; el anillo, el que antes le hab&iacute;a dado a Am&aacute;n, y se lo entreg&oacute; a Mardoqueo. Ester, por su parte, encarg&oacute; a Mardoqueo de la administraci&oacute;n de las propiedades de Am&aacute;n.</span></p>

<p><span style="font-size:26px;"><sup>3</sup>&nbsp;Entonces, una vez m&aacute;s, la reina Ester se present&oacute; delante del rey, se postr&oacute; a sus pies y le rog&oacute; con l&aacute;grimas que detuviera el plan de Am&aacute;n contra los jud&iacute;os.</span></p>

<p><span style="font-size:26px;"><sup>4</sup>&nbsp;El rey, al verla, le extendi&oacute; el cetro de oro. Ester se puso de pie delante de &eacute;l,</span></p>

<p><span style="font-size:26px;"><sup>5</sup>&nbsp;y le dijo:</span></p>

<p><span style="font-size:26px;">&mdash;Si a Su Majestad le parece bien, y si en verdad me ama, le ruego que saque otro decreto, por medio del cual anule la orden que Am&aacute;n dio de exterminar a los jud&iacute;os que viven en todas las provincias del reino.</span></p>

<p><span style="font-size:26px;"><sup>6</sup>&nbsp;&iquest;C&oacute;mo podr&iacute;a yo quedarme tranquila viendo que la desgracia cae sobre mi pueblo? &iquest;C&oacute;mo podr&iacute;a quedarme quieta viendo la destrucci&oacute;n de mi gente?</span></p>

<p><span style="font-size:26px;"><sup>7</sup>&nbsp;Entonces el rey Asuero les dijo a la reina Ester y a Mardoqueo el jud&iacute;o:</span></p>

<p><span style="font-size:26px;">&mdash;Le he dado a Ester el palacio de Am&aacute;n y &eacute;l ha sido colgado en la horca, porque trat&oacute; de destruirlos.</span></p>

<p><span style="font-size:26px;"><sup>8</sup>&nbsp;Ahora escriban, en mi nombre, un mensaje y env&iacute;enlo a los jud&iacute;os. Red&aacute;ctenlo en los t&eacute;rminos que a ustedes mejor les parezca, y s&eacute;llenlo con el anillo del rey, para que no pueda ser revocado.</span></p>

<p><span style="font-size:26px;"><sup>9</sup>&nbsp;[9-10]&nbsp;Inmediatamente fueron convocados los secretarios del rey. Era el d&iacute;a veintitr&eacute;s del mes tercero, es decir, del mes de Siv&aacute;n. Los secretarios escribieron el edicto que Mardoqueo les dict&oacute;, para ser enviado a los jud&iacute;os, a los oficiales, a los gobernadores y pr&iacute;ncipes de las ciento veintisiete provincias, desde la India hasta Etiop&iacute;a. El edicto fue traducido a los idiomas y dialectos de todos los pueblos del reino. Mardoqueo lo escribi&oacute; en nombre del rey Asuero, lo sell&oacute; con el anillo del rey y envi&oacute; las cartas por medio de mensajeros del rey, que montaban los caballos m&aacute;s veloces que el rey ten&iacute;a.</span></p>

<p><span style="font-size:26px;"><sup>10</sup></span></p>

<p><span style="font-size:26px;"><sup>11</sup>&nbsp;Este edicto daba a los jud&iacute;os, que viv&iacute;an en todas las provincias del reino de Asuero, permiso para defender sus vidas y sus familias, y para destruir a todas las fuerzas que se les opusieran, y apoderarse de las propiedades de sus enemigos.</span></p>

<p><span style="font-size:26px;"><sup>12</sup>&nbsp;El d&iacute;a escogido para ello a trav&eacute;s de todas las provincias del rey Asuero, era el d&iacute;a trece del mes doce, es decir, el mes de Adar.</span></p>

<p><span style="font-size:26px;"><sup>13</sup>&nbsp;Adem&aacute;s establec&iacute;a, que este edicto, que deb&iacute;a ser reconocido en todo lugar como decreto, deb&iacute;a ser proclamado en alta voz delante del pueblo, para que los jud&iacute;os pudieran prepararse y vencer a sus enemigos.</span></p>

<p><span style="font-size:26px;"><sup>14</sup>&nbsp;Los mensajeros, por orden directa del rey, salieron r&aacute;pidamente montados sobre los veloces caballos del rey. El mismo decreto tambi&eacute;n fue promulgado en el palacio de Susa.</span></p>

<p><span style="font-size:26px;"><sup>15</sup>&nbsp;Mardoqueo se puso las vestiduras reales de azul y blanco y la gran corona de oro, con un manto de lino y p&uacute;rpura, y sali&oacute; de la presencia del rey por todas las calles de la ciudad, que estaban llenas de gente que le aclamaba.</span></p>

<p><span style="font-size:26px;"><sup>16</sup>&nbsp;Los jud&iacute;os sintieron gozo y alegr&iacute;a, y fueron honrados en todo lugar.</span></p>

<p><span style="font-size:26px;"><sup>17</sup>&nbsp;En todas las ciudades y provincias a donde llegaba el decreto del rey, se produc&iacute;a una gran alegr&iacute;a entre los jud&iacute;os, hasta el punto que hac&iacute;an una gran celebraci&oacute;n y declaraban d&iacute;a festivo. Muchos se hac&iacute;an pasar por jud&iacute;os, por temor a lo que los jud&iacute;os pudieran hacerles.</span></p>

<h2 id="capitulo-9"><span style="font-size:26px;">Cap&iacute;tulo 9</span></h2>

<h3 id="los-judios-aniquilan-a-sus-enemigos"><span style="font-size:26px;">Los jud&iacute;os aniquilan a sus enemigos</span></h3>

<p><span style="font-size:26px;"><sup>1</sup>&nbsp;El d&iacute;a trece del mes doce, es decir, el mes de Adar, el mismo d&iacute;a en que deb&iacute;an cumplirse los dos decretos del rey (d&iacute;a en que los enemigos de los jud&iacute;os ten&iacute;an esperanza de vencerlos, y sucedi&oacute; todo lo contrario), los jud&iacute;os se reunieron en sus ciudades, a trav&eacute;s de todas las provincias del rey, para defenderse contra los que pudieran tratar de hacerles da&ntilde;o. Pero nadie se atrevi&oacute;, porque sent&iacute;an gran temor.</span></p>

<p><span style="font-size:26px;"><sup>2</sup></span></p>

<p><span style="font-size:26px;"><sup>3</sup>&nbsp;Y todos los funcionarios de las provincias, gobernadores, oficiales y cortesanos, ayudaban a los jud&iacute;os por temor de Mardoqueo.</span></p>

<p><span style="font-size:26px;"><sup>4</sup>&nbsp;Porque Mardoqueo era ahora un hombre muy importante en el palacio del rey, y su fama se extend&iacute;a por todas las provincias, pues se hac&iacute;a cada vez m&aacute;s poderoso.</span></p>

<p><span style="font-size:26px;"><sup>5</sup>&nbsp;Los jud&iacute;os cumplieron con el decreto el d&iacute;a se&ntilde;alado y mataron a todos sus enemigos.</span></p>

<p><span style="font-size:26px;"><sup>6</sup>&nbsp;Mataron a quinientos hombres en Susa.</span></p>

<p><span style="font-size:26px;"><sup>7</sup>&nbsp;[7-10]&nbsp;Tambi&eacute;n dieron muerte a diez hijos de Am&aacute;n hijo de Hamedata, enemigo de los jud&iacute;os. Estos son sus nombres: Parsandata, Dalf&oacute;n, Aspata, Porata, Adal&iacute;as, Aridata, Parmasta, Arisay, Ariday y Vaizata, pero no se apoderaron de sus bienes.</span></p>

<p><span style="font-size:26px;"><sup>8</sup></span></p>

<p><span style="font-size:26px;"><sup>9</sup></span></p>

<p><span style="font-size:26px;"><sup>10</sup></span></p>

<p><span style="font-size:26px;"><sup>11</sup>&nbsp;Ese mismo d&iacute;a el rey se enter&oacute; del n&uacute;mero de personas muertas en Susa.</span></p>

<p><span style="font-size:26px;"><sup>12</sup>&nbsp;Entonces llam&oacute; a la reina Ester y le dijo:</span></p>

<p><span style="font-size:26px;">&mdash;Tan solo en la ciudad de Susa los jud&iacute;os han dado muerte a quinientos hombres y tambi&eacute;n mataron a los diez hijos de Am&aacute;n. Si esto han hecho aqu&iacute;, me pregunto &iquest;qu&eacute; habr&aacute; ocurrido en el resto de las provincias? &iquest;Qu&eacute; m&aacute;s deseas? Tambi&eacute;n te ser&aacute; concedido. D&iacute;melo y te lo dar&eacute;.</span></p>

<p><span style="font-size:26px;"><sup>13</sup>&nbsp;Y Ester dijo:</span></p>

<p><span style="font-size:26px;">&mdash;Si Su Majestad est&aacute; de acuerdo, le pido que permita que los jud&iacute;os que est&aacute;n en Susa hagan ma&ntilde;ana nuevamente lo que han hecho hoy, y ordene que los diez hijos de Am&aacute;n sean colgados en horcas.</span></p>

<p><span style="font-size:26px;"><sup>14</sup>&nbsp;El rey le concedi&oacute; la petici&oacute;n. El decreto fue promulgado en Susa, y colgaron los cad&aacute;veres de los diez hijos de Am&aacute;n.</span></p>

<p><span style="font-size:26px;"><sup>15</sup>&nbsp;Entonces los jud&iacute;os de Susa se reunieron tambi&eacute;n el d&iacute;a catorce del mes de Adar, y dieron muerte a otros trescientos hombres, pero no se apoderaron de sus propiedades.</span></p>

<p><span style="font-size:26px;"><sup>16</sup>&nbsp;Mientras tanto, los jud&iacute;os de las dem&aacute;s provincias del imperio se hab&iacute;an reunido tambi&eacute;n para defender sus vidas y hab&iacute;an destruido a sus enemigos, dando muerte a setenta y cinco mil personas que los odiaban. Pero no se apoderaron de sus bienes.</span></p>

<p><span style="font-size:26px;"><sup>17</sup>&nbsp;Esto ocurri&oacute; el d&iacute;a trece del mes de Adar, y al d&iacute;a siguiente reposaron, y celebraron la victoria con fiestas y alegr&iacute;a.</span></p>

<p><span style="font-size:26px;"><sup>18</sup>&nbsp;Pero los jud&iacute;os de Susa siguieron dando muerte a sus enemigos el segundo d&iacute;a tambi&eacute;n, as&iacute; que descansaron el d&iacute;a quince, y lo celebraron con una gran fiesta.</span></p>

<p><span style="font-size:26px;"><sup>19</sup>&nbsp;Por esto es que los jud&iacute;os de los pueblos sin murallas de todo Israel celebran la fiesta el d&iacute;a catorce del mes de Adar, y es entonces cuando se alegran y se hacen regalos unos a otros.</span></p>

<h3 id="instauracion-de-la-fiesta-de-purim"><span style="font-size:26px;">Instauraci&oacute;n de la fiesta de Purim</span></h3>

<p><span style="font-size:26px;"><sup>20</sup>&nbsp;Mardoqueo escribi&oacute; la historia de todos estos sucesos, y envi&oacute; cartas a los jud&iacute;os de cerca y de lejos, a trav&eacute;s de todas las provincias del rey,</span></p>

<p><span style="font-size:26px;"><sup>21</sup>&nbsp;pidi&eacute;ndoles que establecieran una festividad anual los d&iacute;as catorce y quince del mes de Adar,</span></p>

<p><span style="font-size:26px;"><sup>22</sup>&nbsp;para celebrar con fiestas, alegr&iacute;a y regalos este d&iacute;a hist&oacute;rico en que los jud&iacute;os fueron salvados de sus enemigos, cuando su llanto se convirti&oacute; en alegr&iacute;a, y sus lamentos en felicidad.</span></p>

<p><span style="font-size:26px;"><sup>23</sup>&nbsp;Los jud&iacute;os adoptaron la sugerencia de Mardoqueo y comenzaron esta festividad anual</span></p>

<p><span style="font-size:26px;"><sup>24</sup>&nbsp;[24-25]&nbsp;como recordatorio de la ocasi&oacute;n en que Am&aacute;n hijo de Hamedata, el agagueo, enemigo de todos los jud&iacute;os, hab&iacute;a tramado destruirlos en una fecha que determinaron tras haber echado suertes, y para recordar que cuando Ester se lo cont&oacute; al rey, &eacute;ste emiti&oacute; un edicto a fin de que el plan de Am&aacute;n se volviera en su contra, y &eacute;l y sus hijos fueron colgados en la horca.</span></p>

<p><span style="font-size:26px;"><sup>25</sup></span></p>

<p><span style="font-size:26px;"><sup>26</sup>&nbsp;Esta fiesta se llama &laquo;Purim&raquo;, porque la palabra pur, en idioma persa, significa &laquo;echar suertes&raquo;. As&iacute; que los jud&iacute;os acordaron celebrar esta fiesta de acuerdo con lo ordenado por Mardoqueo, y por todo lo que hab&iacute;an tenido que sufrir y ver.</span></p>

<p><span style="font-size:26px;"><sup>27</sup>&nbsp;Todos los jud&iacute;os del reino estuvieron de acuerdo en comenzar esta tradici&oacute;n y comunicarla a sus descendientes y a todos los que se convirtieran en jud&iacute;os. Declararon que jam&aacute;s dejar&iacute;an de celebrar estos dos d&iacute;as.</span></p>

<p><span style="font-size:26px;"><sup>28</sup>&nbsp;Ser&iacute;a un acontecimiento que celebrar&iacute;an anualmente, de generaci&oacute;n en generaci&oacute;n, todas las familias jud&iacute;as del mundo, para que la comunidad jud&iacute;a no olvidara jam&aacute;s lo que ocurri&oacute;.</span></p>

<p><span style="font-size:26px;"><sup>29</sup>&nbsp;[29-31]&nbsp;La reina Ester, hija de Abija&iacute;l, y Mardoqueo escribieron esta segunda carta, para confirmar plenamente los d&iacute;as en que deb&iacute;a celebrarse la fiesta anual de Purim. Las cartas fueron enviadas a todos los jud&iacute;os que viv&iacute;an en las ciento veintisiete provincias del reino de Asuero, con mensajes de buena voluntad y de aliento para confirmar la celebraci&oacute;n anual de estos dos d&iacute;as de Purim, decretada por Mardoqueo el jud&iacute;o y por la reina Ester. Adem&aacute;s, les daban instrucciones en cuanto a la obligaci&oacute;n de ayunar y de guardar luto.</span></p>

<p><span style="font-size:26px;"><sup>30</sup></span></p>

<p><span style="font-size:26px;"><sup>31</sup></span></p>

<p><span style="font-size:26px;"><sup>32</sup>&nbsp;As&iacute; que el decreto de Ester confirm&oacute; estas fechas, y fue registrado como ley.</span></p>

<h2 id="capitulo-10"><span style="font-size:26px;">Cap&iacute;tulo 10</span></h2>

<h3 id="la-grandeza-de-mardoqueo"><span style="font-size:26px;">La grandeza de Mardoqueo</span></h3>

<p><span style="font-size:26px;"><sup>1</sup>&nbsp;El rey Asuero no s&oacute;lo impuso tributo a los pa&iacute;ses que estaban sobre tierra firme, sino tambi&eacute;n a los que quedaban sobre las islas del mar.</span></p>

<p><span style="font-size:26px;"><sup>2</sup>&nbsp;Sus grandes hechos, y tambi&eacute;n un relato completo de la grandeza de Mardoqueo y de los honores que le dio el rey est&aacute;n escritos en el Libro de las Cr&oacute;nicas de los reyes de Media y de Persia.</span></p>

<p><span style="font-size:26px;"><sup>3</sup>&nbsp;El jud&iacute;o Mardoqueo fue primer ministro con autoridad muy cercana a la del mismo rey Asuero. Por supuesto, &eacute;l fue muy grande entre los jud&iacute;os, y lo respetaban todos sus compatriotas, porque hac&iacute;a todo cuanto pod&iacute;a por su pueblo, y se preocupaba por el bienestar de todos ellos.</span></p>
</div>

<footer aria-label="Meta de entradas" class="entry-meta">
<nav aria-label="Entradas" class="post-navigation" id="nav-below"></nav>
</footer>
</div>
</body>
</html>