<html>
<head>
	<title></title>
</head>
<body>
<div class="inside-article">
<header aria-label="Contenido" class="entry-header"><span style="font-size:26px;"><strong>Libro de Eclesiast&eacute;s</strong></span></header>

<div class="entry-content" itemprop="text">
<h2 class="simpletoc-title "><span style="font-size:26px;">Tabla de contenidos</span></h2>

<ul class="simpletoc-list">
	<li><span style="font-size:26px;"><a href="#libro-de-eclesiastes">Libro de Eclesiast&eacute;s</a></span></li>
	<li><span style="font-size:26px;"><a href="#capitulo-1">Cap&iacute;tulo 1</a></span>
	<ul>
		<li><span style="font-size:26px;"><a href="#todo-es-vanidad">Todo es vanidad</a></span></li>
		<li><span style="font-size:26px;"><a href="#la-vanidad-de-la-sabiduria">La vanidad de la sabidur&iacute;a</a></span></li>
	</ul>
	</li>
	<li><span style="font-size:26px;"><a href="#capitulo-2">Cap&iacute;tulo 2</a></span>
	<ul>
		<li><span style="font-size:26px;"><a href="#la-vanidad-de-los-placeres">La vanidad de los placeres</a></span></li>
		<li><span style="font-size:26px;"><a href="#la-vanidad-de-vivir-sabiamente">La vanidad de vivir sabiamente</a></span></li>
		<li><span style="font-size:26px;"><a href="#la-vanidad-de-los-afanes">La vanidad de los afanes</a></span></li>
	</ul>
	</li>
	<li><span style="font-size:26px;"><a href="#capitulo-3">Cap&iacute;tulo 3</a></span>
	<ul>
		<li><span style="font-size:26px;"><a href="#todo-tiene-su-tiempo">Todo tiene su tiempo</a></span></li>
		<li><span style="font-size:26px;"><a href="#el-trabajo-encomendado-por-dios">El trabajo encomendado por Dios</a></span></li>
		<li><span style="font-size:26px;"><a href="#del-polvo-al-polvo">Del polvo al polvo</a></span></li>
	</ul>
	</li>
	<li><span style="font-size:26px;"><a href="#capitulo-4">Cap&iacute;tulo 4</a></span>
	<ul>
		<li><span style="font-size:26px;"><a href="#maldad-bajo-el-sol">Maldad bajo el sol</a></span></li>
	</ul>
	</li>
	<li><span style="font-size:26px;"><a href="#capitulo-5">Cap&iacute;tulo 5</a></span>
	<ul>
		<li><span style="font-size:26px;"><a href="#teme-a-dios">Teme a Dios</a></span></li>
		<li><span style="font-size:26px;"><a href="#la-vanidad-de-la-riqueza-y-el-honor">La vanidad de la riqueza y el honor</a></span></li>
	</ul>
	</li>
	<li><span style="font-size:26px;"><a href="#capitulo-6">Cap&iacute;tulo 6</a></span></li>
	<li><span style="font-size:26px;"><a href="#capitulo-7">Cap&iacute;tulo 7</a></span>
	<ul>
		<li><span style="font-size:26px;"><a href="#el-contraste-de-la-sabiduria-y-la-necedad">El contraste de la sabidur&iacute;a y la necedad</a></span></li>
	</ul>
	</li>
	<li><span style="font-size:26px;"><a href="#capitulo-8">Cap&iacute;tulo 8</a></span>
	<ul>
		<li><span style="font-size:26px;"><a href="#obedece-la-orden-del-rey">Obedece la orden del rey</a></span></li>
		<li><span style="font-size:26px;"><a href="#les-ira-bien-a-los-que-a-dios-temen">Les ir&aacute; bien a los que a Dios temen</a></span>
		<ul>
			<li><span style="font-size:26px;"><a href="#el-hombre-no-puede-alcanzar-la-obra-de-dios">El hombre no puede alcanzar la obra de Dios</a></span></li>
		</ul>
		</li>
	</ul>
	</li>
	<li><span style="font-size:26px;"><a href="#capitulo-9">Cap&iacute;tulo 9</a></span>
	<ul>
		<li><span style="font-size:26px;"><a href="#la-muerte-nos-llega-a-todos">La muerte nos llega a todos</a></span></li>
		<li><span style="font-size:26px;"><a href="#goza-de-la-vida-con-la-mujer-que-amas">Goza de la vida con la mujer que amas</a></span></li>
		<li><span style="font-size:26px;"><a href="#sabiduria-mejor-que-necedad">Sabidur&iacute;a mejor que necedad</a></span></li>
	</ul>
	</li>
	<li><span style="font-size:26px;"><a href="#capitulo-10">Cap&iacute;tulo 10</a></span></li>
	<li><span style="font-size:26px;"><a href="#capitulo-11">Cap&iacute;tulo 11</a></span>
	<ul>
		<li><span style="font-size:26px;"><a href="#echa-tu-pan-sobre-las-aguas">Echa tu pan sobre las aguas</a></span></li>
	</ul>
	</li>
	<li><span style="font-size:26px;"><a href="#capitulo-12">Cap&iacute;tulo 12</a></span>
	<ul>
		<li><span style="font-size:26px;"><a href="#acuerdate-de-tu-creador-en-tu-juventud">Acu&eacute;rdate de tu Creador en tu juventud</a></span></li>
		<li><span style="font-size:26px;"><a href="#teme-a-dios-y-guarda-sus-mandamientos">Teme a Dios y guarda sus mandamientos</a></span></li>
	</ul>
	</li>
</ul>

<h2 id="capitulo-1"><span style="font-size:26px;">Cap&iacute;tulo 1</span></h2>

<h3 id="todo-es-vanidad"><span style="font-size:26px;">Todo es vanidad</span></h3>

<p><span style="font-size:26px;"><sup>1</sup>&nbsp;Estas son las palabras del Predicador, hijo de David, rey de Jerusal&eacute;n.</span></p>

<p><span style="font-size:26px;"><sup>2</sup>&nbsp;Seg&uacute;n mi entender, nada vale la pena; todo es vano.</span></p>

<p><span style="font-size:26px;">[3-7]&nbsp;Pues, &iquest;qu&eacute; obtiene la gente de todo su trabajo?</span></p>

<p><span style="font-size:26px;">Generaciones vienen y generaciones van y todo sigue igual. Sale el sol y se pone, y en r&aacute;pido giro vuelve a surgir. Sopla el viento del sur y del norte, aqu&iacute; y all&aacute;, yendo y volviendo, sin ir a ninguna parte. Los r&iacute;os desembocan en el mar y &eacute;ste nunca se llena, y el agua vuelve a los r&iacute;os y nuevamente fluye hacia el mar.</span></p>

<p><span style="font-size:26px;">[8-11]&nbsp;Todo es indecible fastidio y fatiga. Por m&aacute;s que vemos, jam&aacute;s nos satisfacemos; por m&aacute;s que o&iacute;mos, no estamos contentos.</span></p>

<p><span style="font-size:26px;">La historia es simple repetici&oacute;n. Nada hay realmente nuevo; todo ha sido hecho o dicho antes. &iquest;Puedes t&uacute; indicar algo que sea nuevo? &iquest;C&oacute;mo sabes que no existi&oacute; ya en remotas edades? No recordamos lo ocurrido en aquellos tiempos antiguos, y en las futuras generaciones nadie recordar&aacute; lo que hayamos hecho ahora.</span></p>

<h3 id="la-vanidad-de-la-sabiduria"><span style="font-size:26px;">La vanidad de la sabidur&iacute;a</span></h3>

<p><span style="font-size:26px;">[12-15]&nbsp;Yo, el Predicador, fui rey de Israel y viv&iacute; en Jerusal&eacute;n. Y en busca de conocimientos me dediqu&eacute; a investigarlo todo en el universo. Descubr&iacute; que la suerte del ser humano, que Dios le ha se&ntilde;alado, no es un camino feliz. Todo es insensatez; todo es perseguir el viento. Lo torcido no puede enderezarse: es agua pasada; y de nada vale so&ntilde;ar con lo que pudiera haber sido.</span></p>

<p><span style="font-size:26px;">[16-18]&nbsp;Yo me dije: &laquo;F&iacute;jate, soy m&aacute;s instruido que cualquiera de los reyes que me precedieron en Jerusal&eacute;n. Tengo m&aacute;s sabidur&iacute;a y conocimientos&raquo;. As&iacute; es que me esforc&eacute; por ser sabio en vez de necio, pero hoy reconozco que aun eso fue perseguir el viento. Pues cuanto mayor era mi sabidur&iacute;a, tanto m&aacute;s grande era mi pena; aumentar el conocimiento es s&oacute;lo aumentar el dolor.</span></p>

<h2 id="capitulo-2"><span style="font-size:26px;">Cap&iacute;tulo 2</span></h2>

<h3 id="la-vanidad-de-los-placeres"><span style="font-size:26px;">La vanidad de los placeres</span></h3>

<p><span style="font-size:26px;"><sup>1-2</sup>&nbsp;Me dije entonces: &laquo;&iexcl;Anda, al&eacute;grate; s&aacute;ciate de gozo!&raquo; Pero descubr&iacute; que esto tambi&eacute;n era vano. Porque es necedad re&iacute;r todo el tiempo; &iquest;qu&eacute; beneficio produce?</span></p>

<p><span style="font-size:26px;"><sup>3</sup>&nbsp;As&iacute; que, despu&eacute;s de mucho pensarlo, resolv&iacute; probar los placeres de la embriaguez, procurando a&uacute;n encontrar la sabidur&iacute;a.</span></p>

<p><span style="font-size:26px;">Luego volv&iacute; a cambiar de rumbo y emprend&iacute; el camino de la frivolidad para experimentar la &uacute;nica felicidad que en toda su vida conoce la mayor&iacute;a de la gente.</span></p>

<p><span style="font-size:26px;">[4-6]&nbsp;Despu&eacute;s trat&eacute; de hallar satisfacci&oacute;n inaugurando un amplio programa de obras p&uacute;blicas: casas, vi&ntilde;edos, jardines, parques y huertos para m&iacute;, y estanques para el regad&iacute;o de mis plantaciones.</span></p>

<p><span style="font-size:26px;">[7-8]&nbsp;Luego compr&eacute; esclavos y esclavas, y otros nacieron en mis propiedades. Cri&eacute; grandes manadas y reba&ntilde;os, m&aacute;s que cualquiera de los reyes que me precedieron. Recaud&eacute; plata y oro como tributo de muchos reyes y provincias.</span></p>

<p><span style="font-size:26px;">En el aspecto cultural, organic&eacute; coros y orquestas de hombres y mujeres.</span></p>

<p><span style="font-size:26px;">Y adem&aacute;s tuve muchas y hermosas concubinas.</span></p>

<p><span style="font-size:26px;"><sup>9</sup>&nbsp;As&iacute; es que me engrandec&iacute; m&aacute;s que cualquiera de los reyes de Jerusal&eacute;n que me antecedieron, y sin embargo mantuve mi perspicacia de modo que pude evaluar todo esto.</span></p>

<p><span style="font-size:26px;"><sup>10</sup>&nbsp;Tomaba para m&iacute; cuanto se me antojaba, y no me privaba de ning&uacute;n goce. Hasta en el trabajo arduo hall&eacute; placer. Este gusto fue en verdad la &uacute;nica recompensa de todas mis faenas.</span></p>

<p><span style="font-size:26px;"><sup>11</sup>&nbsp;Pero mirando cuanto hab&iacute;a emprendido, me pareci&oacute; tan in&uacute;til, como perseguir el viento sin que nada valiera realmente la pena.</span></p>

<h3 id="la-vanidad-de-vivir-sabiamente"><span style="font-size:26px;">La vanidad de vivir sabiamente</span></h3>

<p><span style="font-size:26px;"><sup>12</sup>&nbsp;Entonces consider&eacute; la sabidur&iacute;a y la insensatez, y cualquiera llegar&iacute;a a la misma conclusi&oacute;n que yo:</span></p>

<p><span style="font-size:26px;">[13-14]&nbsp;Que la sabidur&iacute;a es m&aacute;s valiosa que la insensatez, as&iacute; como la luz es mejor que las tinieblas; pues mientras el sabio ve, el necio est&aacute; ciego. Y sin embargo observ&eacute; que al sabio y al necio les espera el mismo final.</span></p>

<p><span style="font-size:26px;"><sup>15</sup>&nbsp;Entonces, me dije: &laquo;yo tambi&eacute;n morir&eacute; igual que el necio&raquo;. Entonces, &iquest;de qu&eacute; vale toda mi sabidur&iacute;a? As&iacute; reconoc&iacute; que aun la sabidur&iacute;a es vana.</span></p>

<p><span style="font-size:26px;"><sup>16</sup>&nbsp;Pues nadie se acuerda del sabio ni del necio, y con el paso del tiempo todo cae en el olvido y tanto el sabio como el necio mueren.</span></p>

<p><span style="font-size:26px;"><sup>17</sup>&nbsp;As&iacute; es que ahora detesto la vida, pues es tan irracional; todo es insensatez, &iexcl;es correr tras el viento!</span></p>

<h3 id="la-vanidad-de-los-afanes"><span style="font-size:26px;">La vanidad de los afanes</span></h3>

<p><span style="font-size:26px;"><sup>18</sup>&nbsp;Y esto es lo repugnante: que tenga yo que dejar a otros el fruto de mi ardua labor.</span></p>

<p><span style="font-size:26px;"><sup>19</sup>&nbsp;Y &iquest;qui&eacute;n podr&aacute; decir si mi hijo va a ser sabio o necio? Pero todo lo que tengo ir&aacute; a sus manos; &iexcl;qu&eacute; desalentador!</span></p>

<p><span style="font-size:26px;">[20-23]&nbsp;Desesperado, abandon&eacute; entonces el trabajo arduo, como respuesta a mi b&uacute;squeda de satisfacci&oacute;n. Pues hay quienes pasan la vida en busca de sabidur&iacute;a, conocimientos y habilidad, para luego dej&aacute;rselo todo a quien no se ha esforzado ni un d&iacute;a de su vida. Esto no s&oacute;lo es necio sino injusto. As&iacute; pues, &iquest;qu&eacute; obtiene el ser humano de toda su ardua labor? D&iacute;as llenos de tristeza y dolor, y noches inquietas y amargas. Todo es absolutamente rid&iacute;culo.</span></p>

<p><span style="font-size:26px;"><sup>24</sup>&nbsp;[24-26]&nbsp;No hay nada mejor para el hombre y la mujer que disfrutar de su comida, su bebida y su trabajo. Entonces reconoc&iacute; que aun este placer, procede de Dios. Porque, sin &eacute;l, &iquest;qui&eacute;n puede comer o tener gozo? Porque Dios da sabidur&iacute;a, conocimientos y gozo a quien es de su agrado; pero si un pecador se enriquece, Dios le quita la riqueza y se la entrega a quienes le agradan. Y tambi&eacute;n esto es absurdo, &iexcl;es correr tras el viento!</span></p>

<h2 id="capitulo-3"><span style="font-size:26px;">Cap&iacute;tulo 3</span></h2>

<h3 id="todo-tiene-su-tiempo"><span style="font-size:26px;">Todo tiene su tiempo</span></h3>

<p><span style="font-size:26px;"><sup>1</sup>&nbsp;Para todo hay un tiempo oportuno. Hay tiempo para todo lo que se hace bajo el sol.</span></p>

<p><span style="font-size:26px;"><sup>2</sup>&nbsp;Tiempo de nacer;</span></p>

<p><span style="font-size:26px;">Tiempo de morir;</span></p>

<p><span style="font-size:26px;">Tiempo de plantar;</span></p>

<p><span style="font-size:26px;">Tiempo de cosechar;</span></p>

<p><span style="font-size:26px;"><sup>3</sup>&nbsp;Tiempo de matar;</span></p>

<p><span style="font-size:26px;">Tiempo de sanar;</span></p>

<p><span style="font-size:26px;">Tiempo de destruir;</span></p>

<p><span style="font-size:26px;">Tiempo de reedificar;</span></p>

<p><span style="font-size:26px;"><sup>4</sup>&nbsp;Tiempo de llorar;</span></p>

<p><span style="font-size:26px;">Tiempo de re&iacute;r;</span></p>

<p><span style="font-size:26px;">Tiempo de tener duelo;</span></p>

<p><span style="font-size:26px;">Tiempo de danzar;</span></p>

<p><span style="font-size:26px;"><sup>5</sup>&nbsp;Tiempo de esparcir piedras;</span></p>

<p><span style="font-size:26px;">Tiempo de recoger piedras;</span></p>

<p><span style="font-size:26px;">Tiempo de abrazar;</span></p>

<p><span style="font-size:26px;">Tiempo de no abrazar;</span></p>

<p><span style="font-size:26px;"><sup>6</sup>&nbsp;Tiempo de encontrar;</span></p>

<p><span style="font-size:26px;">Tiempo de perder;</span></p>

<p><span style="font-size:26px;">Tiempo de ahorrar;</span></p>

<p><span style="font-size:26px;">Tiempo de derrochar;</span></p>

<p><span style="font-size:26px;"><sup>7</sup>&nbsp;Tiempo de romper;</span></p>

<p><span style="font-size:26px;">Tiempo de reparar;</span></p>

<p><span style="font-size:26px;">Tiempo de callar;</span></p>

<p><span style="font-size:26px;">Tiempo de hablar;</span></p>

<p><span style="font-size:26px;"><sup>8</sup>&nbsp;Tiempo de amar;</span></p>

<p><span style="font-size:26px;">Tiempo de odiar;</span></p>

<p><span style="font-size:26px;">Tiempo de guerra;</span></p>

<p><span style="font-size:26px;">Tiempo de paz.</span></p>

<h3 id="el-trabajo-encomendado-por-dios"><span style="font-size:26px;">El trabajo encomendado por Dios</span></h3>

<p><span style="font-size:26px;"><sup>9</sup>&nbsp;Realmente, &iquest;qu&eacute; se obtiene del mucho trabajar?</span></p>

<p><span style="font-size:26px;"><sup>10</sup>&nbsp;He meditado esto en relaci&oacute;n con las diversas clases de trabajo que Dios ha dado a los humanos.</span></p>

<p><span style="font-size:26px;"><sup>11</sup>&nbsp;Todo est&aacute; bien en su momento oportuno. Pero si bien Dios ha plantado la eternidad en el coraz&oacute;n de todo hombre y mujer, el ser humano es incapaz de una plena visi&oacute;n de la obra de Dios de principio a fin.</span></p>

<p><span style="font-size:26px;"><sup>12</sup>&nbsp;Llego as&iacute; a esta conclusi&oacute;n: primero, que no hay para el ser humano nada mejor que ser feliz y pasarla bien mientras pueda;</span></p>

<p><span style="font-size:26px;"><sup>13</sup>&nbsp;segundo, que debe comer, beber y disfrutar del fruto de su trabajo, pues &eacute;stos son dones de Dios.</span></p>

<p><span style="font-size:26px;"><sup>14</sup>&nbsp;Y esto s&eacute;: que todo lo que Dios hace permanece para siempre; nada puede a&ntilde;ad&iacute;rsele ni quit&aacute;rsele; lo que Dios se propone es que el ser humano le tema.</span></p>

<p><span style="font-size:26px;"><sup>15</sup>&nbsp;Lo que ahora existe ya exist&iacute;a, y lo que va a existir, existe ya. Dios hace que la historia se repita.</span></p>

<h3 id="del-polvo-al-polvo"><span style="font-size:26px;">Del polvo al polvo</span></h3>

<p><span style="font-size:26px;"><sup>16</sup>&nbsp;Adem&aacute;s, observo que en toda la tierra la justicia est&aacute; cediendo ante el crimen y que hasta los tribunales de justicia est&aacute;n corrompidos.</span></p>

<p><span style="font-size:26px;"><sup>17</sup>&nbsp;Entonces me dije: &laquo;A su tiempo juzgar&aacute; Dios cuanto hace la gente: lo bueno y lo malo&raquo;.</span></p>

<p><span style="font-size:26px;"><sup>18</sup>&nbsp;Y entonces me di cuenta de que Dios permite que el mundo siga su mal camino para poner a prueba a la humanidad, y para que los seres humanos mismos comprendan que no son mejores que las bestias.</span></p>

<p><span style="font-size:26px;"><sup>19</sup>&nbsp;Porque humanos y animales respiran el mismo aire y unos y otros mueren. De modo que la humanidad no tiene verdadera superioridad sobre las bestias; &iexcl;qu&eacute; absurdo!</span></p>

<p><span style="font-size:26px;"><sup>20</sup>&nbsp;A un mismo sitio van todos: al polvo de donde salieron y al cual han de volver.</span></p>

<p><span style="font-size:26px;"><sup>21</sup>&nbsp;Pues &iquest;qui&eacute;n podr&aacute; demostrar que el esp&iacute;ritu del ser humano va a lo alto y que el de los animales desciende al polvo?</span></p>

<p><span style="font-size:26px;"><sup>22</sup>&nbsp;Comprend&iacute; entonces que no hay para los hombres nada mejor que ser felices en su trabajo, porque para eso est&aacute;n aqu&iacute;, y nadie puede volverlos a la vida para que disfruten lo que haya de existir en el futuro; por tanto, que lo disfruten ahora.</span></p>

<h2 id="capitulo-4"><span style="font-size:26px;">Cap&iacute;tulo 4</span></h2>

<h3 id="maldad-bajo-el-sol"><span style="font-size:26px;">Maldad bajo el sol</span></h3>

<p><span style="font-size:26px;"><sup>1</sup>&nbsp;Luego observ&eacute; opresi&oacute;n y tristeza por toda la tierra: lloraban los oprimidos y nadie les ayudaba, mientras sus opresores contaban con poderosos aliados.</span></p>

<p><span style="font-size:26px;"><sup>2</sup>&nbsp;Entonces comprend&iacute; que mejor est&aacute;n los muertos que los vivos.</span></p>

<p><span style="font-size:26px;"><sup>3</sup>&nbsp;Y m&aacute;s dichosos a&uacute;n son los que jam&aacute;s nacieron, y no vieron jam&aacute;s la maldad y el crimen que imperan en la tierra.</span></p>

<p><span style="font-size:26px;"><sup>4</sup>&nbsp;Vi entonces que el m&oacute;vil principal del &eacute;xito es el impulso de la envidia y los celos. Pero tambi&eacute;n esto es necedad, es perseguir el viento.</span></p>

<p><span style="font-size:26px;"><sup>5</sup>&nbsp;[5-6]&nbsp;El necio reh&uacute;sa trabajar y casi muere de hambre, pero cree que mejor es ser perezoso y vivir a medias que trabajar mucho, si al fin de cuentas todo es tan vano.</span></p>

<p><span style="font-size:26px;"><sup>6</sup></span></p>

<p><span style="font-size:26px;"><sup>7</sup>&nbsp;Tambi&eacute;n observ&eacute; en la tierra otra locura:</span></p>

<p><span style="font-size:26px;"><sup>8</sup>&nbsp;el caso del hombre solitario, sin hijos ni hermanos, y que trabaja arduamente para seguir acumulando riquezas. No se pregunta a qui&eacute;n le quedar&aacute; todo. &iquest;Y por qu&eacute; renuncia a tanto ahora? &iexcl;Todo esto es tan sin sentido y deprimente!</span></p>

<p><span style="font-size:26px;"><sup>9</sup>&nbsp;M&aacute;s vale dos que uno, porque el resultado puede ser mucho mejor.</span></p>

<p><span style="font-size:26px;"><sup>10</sup>&nbsp;Si uno cae, el otro lo levanta; pero si el hombre solitario cae, su problema es grave.</span></p>

<p><span style="font-size:26px;"><sup>11</sup>&nbsp;Adem&aacute;s, en noche fr&iacute;a, dos bajo una frazada mutuamente se dan calor; pero, &iquest;c&oacute;mo se calentar&aacute; el solitario?</span></p>

<p><span style="font-size:26px;"><sup>12</sup>&nbsp;Y uno solo puede ser atacado y vencido, pero dos, espalda contra espalda, pueden resistir y triunfar; y tres son a&uacute;n mejores, pues una cuerda de tres hilos no es f&aacute;cil de romper.</span></p>

<p><span style="font-size:26px;"><sup>13</sup>&nbsp;Mejor es el joven pobre y sabio que el rey viejo y necio que rechaza todo consejo.</span></p>

<p><span style="font-size:26px;"><sup>14</sup>&nbsp;Dicho joven podr&iacute;a salir de la c&aacute;rcel y triunfar. Hasta podr&iacute;a llegar a rey aunque haya nacido pobre.</span></p>

<p><span style="font-size:26px;"><sup>15</sup>&nbsp;A un joven as&iacute; todos est&aacute;n ansiosos de ayudarlo, hasta para que usurpe el trono.</span></p>

<p><span style="font-size:26px;"><sup>16</sup>&nbsp;Puede convertirse en caudillo de millones de personas, y ser muy popular. Pero viene luego la joven generaci&oacute;n que lo rodea, y lo rechaza. Y de nuevo todo es necedad, es perseguir el viento.</span></p>

<h2 id="capitulo-5"><span style="font-size:26px;">Cap&iacute;tulo 5</span></h2>

<h3 id="teme-a-dios"><span style="font-size:26px;">Teme a Dios</span></h3>

<p><span style="font-size:26px;"><sup>1-3</sup>&nbsp;Cuando entres en la casa de Dios, ten abiertos los o&iacute;dos y cerrada la boca. No seas como el necio que ni siquiera reconoce que es pecado hacerle a Dios promesas temerarias, pues &eacute;l est&aacute; en el cielo y t&uacute; aqu&iacute; abajo en la tierra; sean, pues, pocas tus palabras. As&iacute; como el exceso de ocupaciones produce pesadillas, la necedad te convierte en un necio que dice tonter&iacute;as.</span></p>

<p><span style="font-size:26px;"><sup>4</sup>&nbsp;As&iacute;, cuando le hables a Dios y le prometas hacer algo, no tardes en cumplirlo. Pues a Dios no le agradan los necios. C&uacute;mplele lo prometido.</span></p>

<p><span style="font-size:26px;"><sup>5</sup>&nbsp;Es mejor no decir que se va a hacer algo, que decirlo y no hacerlo.</span></p>

<p><span style="font-size:26px;">[6-7]&nbsp;En este caso, la boca te hace pecar. No procures excusarte dici&eacute;ndole al mensajero de Dios que fue por error (el hacer la promesa). Eso enojar&iacute;a mucho a Dios; y &eacute;l podr&iacute;a truncar tu prosperidad. So&ntilde;ar y no realizar es necedad, y el torrente de palabras vac&iacute;as es ruidoso; en vez de eso, teme a Dios.</span></p>

<h3 id="la-vanidad-de-la-riqueza-y-el-honor"><span style="font-size:26px;">La vanidad de la riqueza y el honor</span></h3>

<p><span style="font-size:26px;"><sup>8</sup>&nbsp;Si en cualquier parte del pa&iacute;s ves que un rico oprime al pobre haciendo abortar la justicia, no te sorprendas. Pues cada subalterno recibe &oacute;rdenes de m&aacute;s arriba, y los m&aacute;s altos oficiales tienen la mirada puesta en sus jefes. As&iacute; es que la cuesti&oacute;n se hace una mara&ntilde;a de papeleo y burocracia. Y por sobre todos est&aacute; el rey.</span></p>

<p><span style="font-size:26px;"><sup>9</sup>&nbsp;&iexcl;Ay, que hubiera un rey dedicado a su naci&oacute;n! S&oacute;lo &eacute;l podr&iacute;a producir orden entre este caos.</span></p>

<p><span style="font-size:26px;"><sup>10</sup>&nbsp;El que ama el dinero jam&aacute;s se saciar&aacute;. &iexcl;Qu&eacute; locura pensar que el dinero produce felicidad!</span></p>

<p><span style="font-size:26px;"><sup>11</sup>&nbsp;Cuanto m&aacute;s se tiene, m&aacute;s se gasta, hasta el l&iacute;mite de los ingresos. Entonces, &iquest;qu&eacute; ventaja da la riqueza; como no sea verla escaparse por entre los dedos?</span></p>

<p><span style="font-size:26px;"><sup>12</sup>&nbsp;El que trabaja arduamente duerme tranquilo, coma poco o mucho; pero el rico padece de preocupaciones e insomnio.</span></p>

<p><span style="font-size:26px;"><sup>13</sup>&nbsp;[13-14]&nbsp;Otro grave problema he observado por doquier: se invierten los ahorros en negocios arriesgados que fracasan, y pronto no queda nada para dejar a los hijos.</span></p>

<p><span style="font-size:26px;"><sup>14</sup></span></p>

<p><span style="font-size:26px;"><sup>15</sup>&nbsp;El que especula, pronto se halla en donde empez&oacute;: con las manos vac&iacute;as.</span></p>

<p><span style="font-size:26px;"><sup>16</sup>&nbsp;Esto, ya lo dijimos, es un grave problema, pues trabaj&oacute; mucho para nada. Todo se lo lleva el viento.</span></p>

<p><span style="font-size:26px;"><sup>17</sup>&nbsp;Pasa el resto de su vida ensombrecido, triste, desalentado, frustrado y enojado.</span></p>

<p><span style="font-size:26px;"><sup>18</sup>&nbsp;Es esto lo que he visto de bueno: corresponde al ser humano comer bien, beber su buen vaso de vino, aceptar su puesto en la vida y disfrutar de su trabajo sea cual sea su empleo, por el tiempo de vida que el Se&ntilde;or le conceda.</span></p>

<p><span style="font-size:26px;"><sup>19</sup>&nbsp;[19-20]&nbsp;Y, naturalmente, est&aacute; muy bien. Si Dios le ha dado al ser humano riqueza y salud es para que lo disfrute. Gustar de nuestro trabajo y aceptar la suerte que la vida nos depar&oacute;, es en verdad un don de Dios. Quien tal haga no tendr&aacute; que mirar triste hacia el pasado, pues Dios llenar&aacute; de gozo su coraz&oacute;n.</span></p>

<h2 id="capitulo-6"><span style="font-size:26px;">Cap&iacute;tulo 6</span></h2>

<p><span style="font-size:26px;"><sup>1</sup>&nbsp;Pero hay un grav&iacute;simo mal que he visto en todas partes:</span></p>

<p><span style="font-size:26px;"><sup>2</sup>&nbsp;Dios les ha dado a unos inmensa riqueza y honra que les permitir&iacute;an obtener todo lo que se les antoje, pero no les ha dado salud para disfrutarlo; mueren, y otros se apoderan de todo. Esto es absurdo, simple burla, una falla grave.</span></p>

<p><span style="font-size:26px;"><sup>3</sup>&nbsp;Si un hombre tiene cien hijos y otras tantas hijas y vive hasta muy anciano, pero al morir deja tan poco dinero que no le alcanza a sus hijos ni para enterrarlo decentemente, yo digo que mejor hubiera nacido muerto.</span></p>

<p><span style="font-size:26px;"><sup>4</sup>&nbsp;Porque el abortivo vino de la nada, y a las tinieblas va, y en las tinieblas permanecer&aacute; an&oacute;nimo,</span></p>

<p><span style="font-size:26px;"><sup>5</sup>&nbsp;sin haber visto jam&aacute;s el sol o saber siquiera de su existencia; aun eso es mejor que ser un anciano desdichado.</span></p>

<p><span style="font-size:26px;"><sup>6</sup>&nbsp;Si un ser humano vive mil a&ntilde;os y el doble, y no halla la dicha, &iquest;de qu&eacute; le sirve?</span></p>

<p><span style="font-size:26px;"><sup>7</sup>&nbsp;[7-8]&nbsp;Sabios y necios pasan la vida por igual, afan&aacute;ndose por el alimento, y jam&aacute;s parecen tener suficiente. Ambos padecen el mismo problema; pero el pobre que sea sabio vive mucho mejor.</span></p>

<p><span style="font-size:26px;"><sup>8</sup></span></p>

<p><span style="font-size:26px;"><sup>9</sup>&nbsp;M&aacute;s vale p&aacute;jaro en mano que cien volando; so&ntilde;ar imposibles es necedad, un perseguir el viento.</span></p>

<p><span style="font-size:26px;"><sup>10</sup>&nbsp;Todo lo que pasa est&aacute; decidido de antemano; desde antiguo ya se sab&iacute;a lo que cada ser humano habr&iacute;a de ser. As&iacute; que es in&uacute;til que discutas con Dios sobre tu destino.</span></p>

<p><span style="font-size:26px;"><sup>11</sup>&nbsp;Entre m&aacute;s palabras, menos claridad; entonces; &iquest;para qu&eacute; molestarse en hablar?</span></p>

<p><span style="font-size:26px;"><sup>12</sup>&nbsp;En los pocos d&iacute;as de nuestra vida vac&iacute;a, &iquest;qui&eacute;n podr&aacute; decir cu&aacute;l es la mejor manera de vivirlos? &iquest;Qui&eacute;n podr&aacute; saber lo que ser&aacute; mejor para el futuro cuando &eacute;l haya desaparecido? Pues, &iquest;qui&eacute;n conoce el futuro?</span></p>

<h2 id="capitulo-7"><span style="font-size:26px;">Cap&iacute;tulo 7</span></h2>

<h3 id="el-contraste-de-la-sabiduria-y-la-necedad"><span style="font-size:26px;">El contraste de la sabidur&iacute;a y la necedad</span></h3>

<p><span style="font-size:26px;"><sup>1</sup>&nbsp;La buena fama es m&aacute;s valiosa que el perfume m&aacute;s caro.</span></p>

<p><span style="font-size:26px;">Mejor es el d&iacute;a de nuestra muerte que el d&iacute;a que nacimos.</span></p>

<p><span style="font-size:26px;"><sup>2</sup>&nbsp;M&aacute;s vale gastar el tiempo en funerales que en festivales. Porque la muerte te espera y es bueno pensar en ello mientras te quede tiempo.</span></p>

<p><span style="font-size:26px;"><sup>3</sup>&nbsp;Mejor es el dolor que la risa, porque la tristeza ejerce una influencia purificadora.</span></p>

<p><span style="font-size:26px;"><sup>4</sup>&nbsp;El sabio piensa mucho en la muerte, mientras que el necio s&oacute;lo piensa en divertirse hoy.</span></p>

<p><span style="font-size:26px;"><sup>5</sup>&nbsp;Mejor es la censura del sabio que la alabanza del necio.</span></p>

<p><span style="font-size:26px;"><sup>6</sup>&nbsp;Porque la adulaci&oacute;n del necio se desvanece tan pronto como el papel en el fuego, y es tonto dejar que nos impresione.</span></p>

<p><span style="font-size:26px;"><sup>7</sup>&nbsp;El soborno entorpece al sabio; le destruye el entendimiento.</span></p>

<p><span style="font-size:26px;"><sup>8</sup>&nbsp;Mejor es terminar que comenzar. La paciencia es mejor que el orgullo.</span></p>

<p><span style="font-size:26px;"><sup>9</sup>&nbsp;No te dejes llevar por la ira, porque eso es necedad.</span></p>

<p><span style="font-size:26px;"><sup>10</sup>&nbsp;No digas: &laquo;todo tiempo pasado fue mejor&raquo;, pues no sabes si en verdad lo fue.</span></p>

<p><span style="font-size:26px;"><sup>11</sup>&nbsp;Tan bueno es ser sabio como ser rico; en realidad, es mejor.</span></p>

<p><span style="font-size:26px;"><sup>12</sup>&nbsp;Todo se puede obtener con sabidur&iacute;a o con dinero, pero en la sabidur&iacute;a hay muchas ventajas.</span></p>

<p><span style="font-size:26px;"><sup>13</sup>&nbsp;Observa los m&eacute;todos de Dios, y ponte en armon&iacute;a con ellos. No vayas en contra de la naturaleza.</span></p>

<p><span style="font-size:26px;"><sup>14</sup>&nbsp;Disfruta de los buenos tiempos siempre que puedas, y cuando lleguen los malos tiempos, reconoce que unos y otros proceden de Dios, para que todos se den cuenta de que no hay nada seguro en esta vida.</span></p>

<p><span style="font-size:26px;">[15-17]&nbsp;He visto de todo en esta loca vida, inclusive que a los justos los destruye su justicia y los malvados disfrutan de larga vida. No seas, pues, ni demasiado bueno ni demasiado sabio. &iquest;Para qu&eacute; vas a matarte? Por otra parte, no seas tampoco demasiado malo: &iexcl;no seas necio! &iquest;Para qu&eacute; morir antes de tiempo?</span></p>

<p><span style="font-size:26px;"><sup>18</sup>&nbsp;Pon manos a la obra que te corresponda, y si temes a Dios puedes confiar en sus bendiciones.</span></p>

<p><span style="font-size:26px;"><sup>19</sup>&nbsp;Un sabio tiene m&aacute;s poder que los alcaldes de diez grandes ciudades.</span></p>

<p><span style="font-size:26px;"><sup>20</sup>&nbsp;Y no hay en toda la tierra un ser humano que sea siempre bueno y no peque jam&aacute;s.</span></p>

<p><span style="font-size:26px;">[21-22]&nbsp;No escuches a hurtadillas. Podr&iacute;as o&iacute;r a tu siervo murmurando de ti. Bien sabes cu&aacute;n a menudo hablas t&uacute; mal del pr&oacute;jimo.</span></p>

<p><span style="font-size:26px;"><sup>23</sup>&nbsp;He hecho lo posible por ser sabio. Dije: &laquo;Yo quiero ser sabio&raquo;, pero fue in&uacute;til.</span></p>

<p><span style="font-size:26px;"><sup>24</sup>&nbsp;Lejana y dif&iacute;cil de hallar es la sabidur&iacute;a.</span></p>

<p><span style="font-size:26px;"><sup>25</sup>&nbsp;Investigu&eacute; por doquier resuelto a hallar sabidur&iacute;a y la raz&oacute;n de las cosas, y a comprobar que la insensatez es maldad y la necedad locura.</span></p>

<p><span style="font-size:26px;"><sup>26</sup>&nbsp;Pero m&aacute;s amarga que la muerte es aquella mujer que es una trampa, que por coraz&oacute;n tiene una red y por brazos cadenas. Quien agrada a Dios se librar&aacute; de ella, pero los pecadores no huyen de sus lazos.</span></p>

<p><span style="font-size:26px;">[27-28]&nbsp;A esta conclusi&oacute;n llego, dice el Predicador. Paso tras paso llegu&eacute; a este resultado tras investigar en todas direcciones: de mil hombres, uno pod&iacute;a tenerse por sabio; y de las mujeres, ninguna.</span></p>

<p><span style="font-size:26px;"><sup>29</sup>&nbsp;Y descubr&iacute; que si bien Dios hizo &iacute;ntegros a los hombres, cada cual se apart&oacute; para ir por su camino cuesta abajo.</span></p>

<h2 id="capitulo-8"><span style="font-size:26px;">Cap&iacute;tulo 8</span></h2>

<h3 id="obedece-la-orden-del-rey"><span style="font-size:26px;">Obedece la orden del rey</span></h3>

<p><span style="font-size:26px;"><sup>1</sup>&nbsp;&iexcl;Qu&eacute; admirable es ser sabio, para poder comprender, analizar e interpretar las cosas! La sabidur&iacute;a ilumina el rostro del ser humano, suavizando sus durezas.</span></p>

<p><span style="font-size:26px;">[2-3]&nbsp;Obedece al rey conforme a tu juramento. No andes tratando de rehuir responsabilidades, aunque sean desagradables. Porque el rey castiga a los desobedientes.</span></p>

<p><span style="font-size:26px;"><sup>4</sup>&nbsp;Tras el mandato del rey hay gran poder, y nadie puede opon&eacute;rsele u objetarlo.</span></p>

<p><span style="font-size:26px;"><sup>5</sup>&nbsp;Quienes le obedecen no ser&aacute;n castigados. El sabio hallar&aacute; tiempo y forma de cumplir lo que ordena.</span></p>

<p><span style="font-size:26px;">[6-7]&nbsp;Para todo hay tiempo y manera, aunque el ser humano est&eacute; abrumado de dificultades; pues, &iquest;c&oacute;mo evitar que acontezca lo que guarda el futuro desconocido?</span></p>

<p><span style="font-size:26px;"><sup>8</sup>&nbsp;Nadie puede impedir que se le escape el esp&iacute;ritu; nadie tiene poder para evitar el d&iacute;a de la muerte, pues no hay licencia que libre de esa obligaci&oacute;n y de esa negra batalla. Y desde luego, la maldad del ser humano no le ayudar&aacute; entonces.</span></p>

<h3 id="les-ira-bien-a-los-que-a-dios-temen"><span style="font-size:26px;">Les ir&aacute; bien a los que a Dios temen</span></h3>

<p><span style="font-size:26px;">[9-10]&nbsp;He meditado profundamente en todo lo que ocurre en este mundo, en que los individuos tienen el poder de perjudicarse los unos a los otros. He visto los funerales de los malvados, y cuando sus amigos regresaban del cementerio, olvidadas todas las maldades del difunto, se le alababa en la misma ciudad en donde hab&iacute;a cometido sus m&uacute;ltiples fechor&iacute;as. &iexcl;Qu&eacute; absurdo!</span></p>

<p><span style="font-size:26px;"><sup>11</sup>&nbsp;Como Dios no castiga instant&aacute;neamente a los pecadores, la gente cree que puede hacer el mal impunemente.</span></p>

<p><span style="font-size:26px;"><sup>12</sup>&nbsp;Pero aunque el ser humano peque cien veces y contin&uacute;e viviendo, s&eacute; que le ir&aacute; mejor a quien teme a Dios y le guarda reverencia.</span></p>

<p><span style="font-size:26px;"><sup>13</sup>&nbsp;En cambio, los malos, no tendr&aacute;n larga y pr&oacute;spera vida: sus d&iacute;as ser&aacute;n tan ef&iacute;meros como sombras, porque no temen a Dios.</span></p>

<h4 id="el-hombre-no-puede-alcanzar-la-obra-de-dios"><span style="font-size:26px;">El hombre no puede alcanzar la obra de Dios</span></h4>

<p><span style="font-size:26px;"><sup>14</sup>&nbsp;Algo raro ocurre aqu&iacute; en la tierra: pues hay gente justa a quien le va como si fuera malvada, y hay malvados a quienes les va como si fueran justos. Esto mortifica y molesta.</span></p>

<p><span style="font-size:26px;"><sup>15</sup>&nbsp;Entonces resolv&iacute; dedicar la vida a divertirme, pues pens&eacute; que no hab&iacute;a en el mundo nada mejor que comer, beber y alegrarse, con la esperanza de que esta felicidad permanecer&iacute;a en medio del duro trabajo que Dios asigna a la humanidad en todas partes.</span></p>

<p><span style="font-size:26px;">[16-17]&nbsp;En mi b&uacute;squeda de sabidur&iacute;a observ&eacute; lo que acontec&iacute;a en toda la tierra: incesante actividad d&iacute;a y noche. Pude ver todo lo que Dios hab&iacute;a hecho. El ser humano no puede comprender todo lo hecho por Dios en esta vida. Por m&aacute;s que se esfuerce por encontrarle sentido, no lo hallar&aacute;; aun cuando el sabio diga conocerlo, en realidad no lo puede comprender.</span></p>

<h2 id="capitulo-9"><span style="font-size:26px;">Cap&iacute;tulo 9</span></h2>

<h3 id="la-muerte-nos-llega-a-todos"><span style="font-size:26px;">La muerte nos llega a todos</span></h3>

<p><span style="font-size:26px;"><sup>1</sup>&nbsp;Tambi&eacute;n investigu&eacute; minuciosamente esto: que los justos y los sabios dependen de la voluntad de Dios; nadie sabe si Dios los favorecer&aacute; o no. Es cosa de azar.</span></p>

<p><span style="font-size:26px;">[2-3]&nbsp;Buenos y malos, religiosos y descre&iacute;dos, blasfemos y justos, tienen el mismo final. Parece muy injusto que sea igual el destino de todos. Por eso es que los humanos no se preocupan m&aacute;s del bien, sino que eligen su camino de locura, pues no tienen esperanza; al fin y al cabo lo &uacute;nico que les espera es la muerte.</span></p>

<p><span style="font-size:26px;"><sup>4</sup>&nbsp;S&oacute;lo para los vivientes hay esperanza. &iexcl;M&aacute;s vale perro vivo que le&oacute;n muerto!</span></p>

<p><span style="font-size:26px;"><sup>5</sup>&nbsp;Pues los que viven saben por lo menos que han de morir. Pero los muertos nada saben, ni siquiera tienen memoria.</span></p>

<p><span style="font-size:26px;"><sup>6</sup>&nbsp;Todo lo que hayan hecho en vida &mdash;amar, odiar, envidiar&mdash; es cosa remota y ellos ya en nada participan aqu&iacute; en la tierra.</span></p>

<h3 id="goza-de-la-vida-con-la-mujer-que-amas"><span style="font-size:26px;">Goza de la vida con la mujer que amas</span></h3>

<p><span style="font-size:26px;"><sup>7</sup>&nbsp;&iexcl;Adelante, pues; come, bebe y al&eacute;grate; pues Dios ya se ha agradado de tus obras!</span></p>

<p><span style="font-size:26px;"><sup>8</sup>&nbsp;Usa buena ropa y un poquito de perfume.</span></p>

<p><span style="font-size:26px;"><sup>9</sup>&nbsp;Date buena vida con la mujer que amas en los fugaces d&iacute;as de la vida, pues la esposa que Dios te da es la mejor recompensa por tu trabajo aqu&iacute; en la tierra.</span></p>

<p><span style="font-size:26px;"><sup>10</sup>&nbsp;Haz bien todo lo que emprendas, porque en la muerte, a la cual vas, no hay trabajo, planes, saber ni entendimiento.</span></p>

<h3 id="sabiduria-mejor-que-necedad"><span style="font-size:26px;">Sabidur&iacute;a mejor que necedad</span></h3>

<p><span style="font-size:26px;"><sup>11</sup>&nbsp;Volv&iacute; a mirar por toda la tierra y descubr&iacute; que no siempre el m&aacute;s veloz gana la carrera, ni el m&aacute;s fuerte la batalla; que los sabios suelen ser pobres y los hombres diestros no son por fuerza famosos; todo es cuesti&oacute;n de suerte; de estar en el sitio adecuado en el momento oportuno.</span></p>

<p><span style="font-size:26px;"><sup>12</sup>&nbsp;Nunca sabe el ser humano cu&aacute;ndo le vendr&aacute; la mala suerte. Es como pez en la red o ave en el lazo.</span></p>

<p><span style="font-size:26px;"><sup>13</sup>&nbsp;Hay algo m&aacute;s que me ha impresionado profundamente al observar los sucesos humanos:</span></p>

<p><span style="font-size:26px;"><sup>14</sup>&nbsp;hab&iacute;a un pueblo peque&ntilde;o con pocos habitantes; lleg&oacute; un rey y lo cerc&oacute;.</span></p>

<p><span style="font-size:26px;"><sup>15</sup>&nbsp;Hab&iacute;a en la ciudad un sabio muy pobre, que sab&iacute;a lo que deb&iacute;a hacerse para salvar la ciudad, y eso la libr&oacute;. Pero despu&eacute;s nadie se acord&oacute; m&aacute;s de &eacute;l.</span></p>

<p><span style="font-size:26px;"><sup>16</sup>&nbsp;Entonces me di cuenta de que si bien la sabidur&iacute;a es mejor que la fuerza, si el sabio es pobre, ser&aacute; menospreciado y no se apreciar&aacute; lo que diga.</span></p>

<p><span style="font-size:26px;"><sup>17</sup>&nbsp;Pero aun as&iacute;, las serenas palabras del sabio son mejores que los clamores del rey de los necios.</span></p>

<p><span style="font-size:26px;"><sup>18</sup>&nbsp;La sabidur&iacute;a es mejor que el armamento, pero una manzana podrida echa a perder todas las de una cesta.</span></p>

<h2 id="capitulo-10"><span style="font-size:26px;">Cap&iacute;tulo 10</span></h2>

<p><span style="font-size:26px;"><sup>1</sup>&nbsp;Las moscas muertas dan mal olor y echan a perder el perfume. Un peque&ntilde;o error puede pesar m&aacute;s que gran sabidur&iacute;a y honra.</span></p>

<p><span style="font-size:26px;"><sup>2</sup>&nbsp;El coraz&oacute;n del sabio lo impulsa al bien; el del necio, lo lleva al mal.</span></p>

<p><span style="font-size:26px;"><sup>3</sup>&nbsp;Al necio se le conoce con s&oacute;lo ver c&oacute;mo camina por la calle.</span></p>

<p><span style="font-size:26px;"><sup>4</sup>&nbsp;Si el patr&oacute;n se enoja contigo, no renuncies. El esp&iacute;ritu sereno apaciguar&aacute; el enojo.</span></p>

<p><span style="font-size:26px;"><sup>5</sup>&nbsp;Otro mal he visto al observar el acontecer del mundo, algo triste relativo a reyes y gobernantes:</span></p>

<p><span style="font-size:26px;"><sup>6</sup>&nbsp;pues he visto otorgar mucha autoridad a los necios, y que a los ricos no se les concede el puesto de honor que les corresponde.</span></p>

<p><span style="font-size:26px;"><sup>7</sup>&nbsp;&iexcl;Hasta he visto sirvientes a caballo, mientras los pr&iacute;ncipes marchaban como sirvientes!</span></p>

<p><span style="font-size:26px;"><sup>8</sup>&nbsp;[8-9]&nbsp;Cavas un pozo, y caes en &eacute;l; derribas un muro viejo, y una serpiente te muerde. Trabajas en la cantera, y cae una piedra y te aplasta. Hay peligro en cada golpe de hacha que das.</span></p>

<p><span style="font-size:26px;"><sup>9</sup></span></p>

<p><span style="font-size:26px;"><sup>10</sup>&nbsp;Si el hacha no tiene filo, se necesita mucha fuerza; s&eacute; inteligente: af&iacute;lala.</span></p>

<p><span style="font-size:26px;"><sup>11</sup>&nbsp;Si la serpiente muere antes de ser hechizada, de nada sirve el encantador.</span></p>

<p><span style="font-size:26px;"><sup>12</sup>&nbsp;[12-13]&nbsp;Es agradable o&iacute;r las palabras sabias; pero los labios del necio lo llevan a la ruina. Puesto que su premisa es necia; su conclusi&oacute;n es locura.</span></p>

<p><span style="font-size:26px;"><sup>13</sup></span></p>

<p><span style="font-size:26px;"><sup>14</sup>&nbsp;El necio lo sabe todo respecto al futuro y a todo el mundo le da los detalles. Pero, &iquest;qui&eacute;n podr&aacute; realmente saber lo que va a ocurrir?</span></p>

<p><span style="font-size:26px;"><sup>15</sup>&nbsp;Al necio le preocupa tanto el m&iacute;nimo trabajo, que no tiene fuerzas para el asunto m&aacute;s sencillo.</span></p>

<p><span style="font-size:26px;">[16-17]&nbsp;&iexcl;Ay de la naci&oacute;n que tiene por rey a un ni&ntilde;o y cuyos dirigentes est&aacute;n embriagados desde la ma&ntilde;ana! Dichosa la naci&oacute;n cuyo rey es un noble, y cuyos dirigentes trabajan empe&ntilde;osamente antes de andar en fiestas y en bebidas, a no ser para fortalecerse para sus tareas.</span></p>

<p><span style="font-size:26px;"><sup>18</sup>&nbsp;Por causa del ocio se cae el techo.</span></p>

<p><span style="font-size:26px;"><sup>19</sup>&nbsp;En la fiesta hay risa; el vino da alegr&iacute;a y con dinero todo se obtiene.</span></p>

<p><span style="font-size:26px;"><sup>20</sup>&nbsp;Jam&aacute;s, ni de pensamiento, maldigas al rey; tampoco al rico, pues no faltar&aacute; pajarito que se lo cuente.</span></p>

<h2 id="capitulo-11"><span style="font-size:26px;">Cap&iacute;tulo 11</span></h2>

<h3 id="echa-tu-pan-sobre-las-aguas"><span style="font-size:26px;">Echa tu pan sobre las aguas</span></h3>

<p><span style="font-size:26px;"><sup>1</sup>&nbsp;S&eacute; generoso en dar, pues m&aacute;s tarde volver&aacute;n a ti tus regalos.</span></p>

<p><span style="font-size:26px;"><sup>2</sup>&nbsp;Reparte tus regalos entre muchos pues no sabes si t&uacute; mismo estar&aacute;s ma&ntilde;ana en necesidad.</span></p>

<p><span style="font-size:26px;"><sup>3</sup>&nbsp;Cuando las nubes est&aacute;n cargadas, cae la lluvia; y si un &aacute;rbol cae, sea hacia el norte o hacia el sur, all&iacute; se queda, su suerte est&aacute; echada.</span></p>

<p><span style="font-size:26px;"><sup>4</sup>&nbsp;Si esperas condiciones perfectas, nunca realizar&aacute;s nada.</span></p>

<p><span style="font-size:26px;"><sup>5</sup>&nbsp;Los caminos de Dios son misteriosos como la senda del viento, o como la forma en que el esp&iacute;ritu humano se infunde en el cuerpo del ni&ntilde;o a&uacute;n en el vientre de su madre.</span></p>

<p><span style="font-size:26px;"><sup>6</sup>&nbsp;Persevera en la siembra, pues no sabes cu&aacute;l semilla germinar&aacute;; quiz&aacute; germinen todas.</span></p>

<p><span style="font-size:26px;"><sup>7</sup>&nbsp;Maravilloso es estar vivo.</span></p>

<p><span style="font-size:26px;"><sup>8</sup>&nbsp;El que llegue a muy anciano regoc&iacute;jese cada d&iacute;a de su vida, pero recuerde tambi&eacute;n que la eternidad es mucho m&aacute;s larga y que comparado con ella todo lo de este mundo es vano.</span></p>

<p><span style="font-size:26px;"><sup>9</sup>&nbsp;Joven, la juventud es un tesoro. &iexcl;Disfruta cada minuto de ella! &iexcl;Haz cuanto se te antoje! Pru&eacute;balo todo, pero sabe que tendr&aacute;s que rendirle cuentas a Dios de cuanto hagas.</span></p>

<p><span style="font-size:26px;"><sup>10</sup>&nbsp;Aleja el sufrimiento y la pena, pero recuerda que el joven, ante el cual se extiende una vida entera, puede cometer graves errores.</span></p>

<h2 id="capitulo-12"><span style="font-size:26px;">Cap&iacute;tulo 12</span></h2>

<h3 id="acuerdate-de-tu-creador-en-tu-juventud"><span style="font-size:26px;">Acu&eacute;rdate de tu Creador en tu juventud</span></h3>

<p><span style="font-size:26px;"><sup>1</sup>&nbsp;No permitas que la alegr&iacute;a de la juventud haga que te olvides de tu Creador. H&oacute;nralo cuando joven, antes que lleguen los a&ntilde;os malos en que ya no tengas alegr&iacute;a de vivir.</span></p>

<p><span style="font-size:26px;"><sup>2</sup>&nbsp;Entonces ser&aacute; demasiado tarde para tratar de recordarlo, cuando el sol, la luna y las estrellas se hayan oscurecido ante tus ojos envejecidos, y tus nubes carezcan de un borde plateado.</span></p>

<p><span style="font-size:26px;"><sup>3</sup>&nbsp;Un d&iacute;a temblar&aacute;n los guardianes de la casa y se encorvar&aacute;n los hombres de batalla y se detendr&aacute;n las moledoras por ser tan pocas.</span></p>

<p><span style="font-size:26px;"><sup>4</sup>&nbsp;Se cerrar&aacute;n las puertas de la calle, disminuir&aacute; el ruido del molino y las aves elevar&aacute;n su canto pero su trino se oir&aacute; apagado.</span></p>

<p><span style="font-size:26px;"><sup>5</sup>&nbsp;Entonces, sobrevendr&aacute; el temor por las alturas y por los peligros del camino. El almendro florecer&aacute;, la langosta resultar&aacute; una carga y la alcaparra no servir&aacute; de nada porque cada uno de nosotros se va a su hogar eterno y ya rondan en las calles los que lloran su muerte.</span></p>

<p><span style="font-size:26px;"><sup>6</sup>&nbsp;Acu&eacute;rdate de tu Creador ahora que eres joven, antes que se rompa el cord&oacute;n de plata, se quiebre la escudilla de oro y el c&aacute;ntaro se quiebre junto a la fuente y la rueda se haga trizas en la cisterna;</span></p>

<p><span style="font-size:26px;"><sup>7</sup>&nbsp;y el polvo vuelva a la tierra de donde vino, y el esp&iacute;ritu regrese a Dios que lo dio.</span></p>

<p><span style="font-size:26px;"><sup>8</sup>&nbsp;Vanidad tras vanidad, dice el Predicador; todo es vanidad.</span></p>

<h3 id="teme-a-dios-y-guarda-sus-mandamientos"><span style="font-size:26px;">Teme a Dios y guarda sus mandamientos</span></h3>

<p><span style="font-size:26px;"><sup>9</sup>&nbsp;Pero luego, ya que el Predicador era sabio, continu&oacute; ense&ntilde;&aacute;ndole al pueblo todo lo que sab&iacute;a; y recogi&oacute; proverbios y los clasific&oacute;.</span></p>

<p><span style="font-size:26px;"><sup>10</sup>&nbsp;Porque el Predicador no s&oacute;lo era un sabio, sino un buen maestro; no s&oacute;lo ense&ntilde;aba al pueblo, sino que lo hac&iacute;a de modo interesante.</span></p>

<p><span style="font-size:26px;"><sup>11</sup>&nbsp;Las palabras del sabio son como aguijones que mueven a la acci&oacute;n. Destacan importantes ense&ntilde;anzas. Los alumnos que captan lo que sus maestros dicen son listos.</span></p>

<p><span style="font-size:26px;"><sup>12</sup>&nbsp;Pero t&uacute;, hijo m&iacute;o, date por advertido: son infinitas las opiniones que pueden expresarse. Su estudio puede prolongarse eternamente, y volverse gran fatiga.</span></p>

<p><span style="font-size:26px;"><sup>13</sup>&nbsp;Y esta es mi conclusi&oacute;n definitiva: teme a Dios y obedece sus mandamientos, porque esto es lo m&aacute;s importado para todo hombre y mujer.</span></p>

<p><span style="font-size:26px;"><sup>14</sup>&nbsp;Porque Dios nos juzgar&aacute; por cuanto hacemos, inclusive lo oculto, sea bueno o malo.</span></p>
</div>

<footer aria-label="Meta de entradas" class="entry-meta">
<nav aria-label="Entradas" class="post-navigation" id="nav-below"></nav>
</footer>
</div>
</body>
</html>