<html>
<head>
	<title></title>
</head>
<body>
<div class="inside-article">
<header aria-label="Contenido" class="entry-header"><span style="font-size:26px;"><strong>Libro de Cantares</strong></span></header>

<div class="entry-content" itemprop="text">
<h2 class="simpletoc-title "><span style="font-size:26px;">Tabla de contenidos</span></h2>

<ul class="simpletoc-list">
	<li><span style="font-size:26px;"><a href="#libro-de-cantares">Libro de Cantares</a></span></li>
	<li><span style="font-size:26px;"><a href="#capitulo-1">Cap&iacute;tulo 1</a></span>
	<ul>
		<li><span style="font-size:26px;"><a href="#la-novia-confiesa-su-amor">La novia confiesa su amor</a></span></li>
		<li><span style="font-size:26px;"><a href="#salomon-y-su-novia-se-deleitan-mutuamente">Salom&oacute;n y su novia se deleitan mutuamente</a></span></li>
	</ul>
	</li>
	<li><span style="font-size:26px;"><a href="#capitulo-2">Cap&iacute;tulo 2</a></span>
	<ul>
		<li><span style="font-size:26px;"><a href="#la-novia-enamorada-de-su-amado">La novia enamorada de su amado</a></span></li>
	</ul>
	</li>
	<li><span style="font-size:26px;"><a href="#capitulo-3">Cap&iacute;tulo 3</a></span>
	<ul>
		<li><span style="font-size:26px;"><a href="#el-sueno-de-la-novia">El sue&ntilde;o de la novia</a></span></li>
		<li><span style="font-size:26px;"><a href="#salomon-llega-para-la-boda">Salom&oacute;n llega para la boda</a></span></li>
	</ul>
	</li>
	<li><span style="font-size:26px;"><a href="#capitulo-4">Cap&iacute;tulo 4</a></span>
	<ul>
		<li><span style="font-size:26px;"><a href="#salomon-admira-la-belleza-de-su-novia">Salom&oacute;n admira la belleza de su novia</a></span></li>
		<li><span style="font-size:26px;"><a href="#juntos-en-el-jardin-del-amor">Juntos en el jard&iacute;n del amor</a></span></li>
	</ul>
	</li>
	<li><span style="font-size:26px;"><a href="#capitulo-5">Cap&iacute;tulo 5</a></span>
	<ul>
		<li><span style="font-size:26px;"><a href="#el-novio-busca-a-su-amada">El novio busca a su amada</a></span></li>
		<li><span style="font-size:26px;"><a href="#el-novio-alaba-a-su-amada">El novio alaba a su amada</a></span></li>
	</ul>
	</li>
	<li><span style="font-size:26px;"><a href="#capitulo-6">Cap&iacute;tulo 6</a></span>
	<ul>
		<li><span style="font-size:26px;"><a href="#juntos-en-el-jardin-del-amor">Juntos en el jard&iacute;n del amor</a></span></li>
		<li><span style="font-size:26px;"><a href="#salomon-y-su-novia-se-deleitan-mutuamente">Salom&oacute;n y su novia se deleitan mutuamente</a></span></li>
	</ul>
	</li>
	<li><span style="font-size:26px;"><a href="#capitulo-7">Cap&iacute;tulo 7</a></span>
	<ul>
		<li><span style="font-size:26px;"><a href="#la-novia-entrega-su-amor">La novia entrega su amor</a></span></li>
	</ul>
	</li>
	<li><span style="font-size:26px;"><a href="#capitulo-8">Cap&iacute;tulo 8</a></span>
	<ul>
		<li><span style="font-size:26px;"><a href="#anhelo-por-su-amado">Anhelo por su amado</a></span></li>
		<li><span style="font-size:26px;"><a href="#consejo-final">Consejo final</a></span></li>
	</ul>
	</li>
</ul>

<h2 id="capitulo-1"><span style="font-size:26px;">Cap&iacute;tulo 1</span></h2>

<p><span style="font-size:26px;"><sup>1</sup>&nbsp;Cantar de los cantares de Salom&oacute;n.</span></p>

<p><span style="font-size:26px;">La amada</span></p>

<h3 id="la-novia-confiesa-su-amor"><span style="font-size:26px;">La novia confiesa su amor</span></h3>

<p><span style="font-size:26px;"><sup>2</sup>&nbsp;B&eacute;same una y otra vez, pues tu amor es m&aacute;s dulce que el vino.</span></p>

<p><span style="font-size:26px;"><sup>3</sup>&nbsp;&iexcl;Qu&eacute; fragante es tu loci&oacute;n, y qu&eacute; agradable tu nombre! Con raz&oacute;n te aman todas las doncellas.</span></p>

<p><span style="font-size:26px;"><sup>4</sup>&nbsp;&iexcl;Ll&eacute;vame contigo; v&aacute;monos corriendo!</span></p>

<p><span style="font-size:26px;">Las j&oacute;venes de Jerusal&eacute;n</span></p>

<p><span style="font-size:26px;">&iexcl;Qu&eacute; felices seremos! Tu amor es mejor que el vino. &iexcl;Con raz&oacute;n te aman todas las doncellas!</span></p>

<p><span style="font-size:26px;">La amada</span></p>

<p><span style="font-size:26px;"><sup>5</sup>&nbsp;Soy morena y hermosa, hijas de Jerusal&eacute;n, bronceada como las oscuras tiendas de Cedar. &iexcl;Y soy bella como las tiendas de Salom&oacute;n!</span></p>

<p><span style="font-size:26px;"><sup>6</sup>&nbsp;No me desprecien s&oacute;lo porque mi piel sea tan morena; el sol me ha quemado. Mis hermanos, enojados conmigo, me mandaron al sol a cuidar las vi&ntilde;as; pero la m&iacute;a no cuid&eacute;.</span></p>

<p><span style="font-size:26px;"><sup>7</sup>&nbsp;Dime, amado m&iacute;o, &iquest;d&oacute;nde llevas hoy tu reba&ntilde;o? &iquest;D&oacute;nde har&aacute;s descansar tus ovejas al mediod&iacute;a? &iquest;Por qu&eacute; he de andar vagando entre los reba&ntilde;os de tus compa&ntilde;eros?</span></p>

<p><span style="font-size:26px;">El amado</span></p>

<h3 id="salomon-y-su-novia-se-deleitan-mutuamente"><span style="font-size:26px;">Salom&oacute;n y su novia se deleitan mutuamente</span></h3>

<p><span style="font-size:26px;"><sup>8</sup>&nbsp;Si no lo sabes, hermosa entre las mujeres, sigue las huellas de mi reba&ntilde;o hasta las tiendas de los pastores, y apacienta a sus alrededores tus cabritos.</span></p>

<p><span style="font-size:26px;"><sup>9</sup>&nbsp;&iexcl;Eres tan bella como las yeguas de Fara&oacute;n, amor m&iacute;o!</span></p>

<p><span style="font-size:26px;"><sup>10</sup>&nbsp;&iexcl;Qu&eacute; lindas tus mejillas entre tus pendientes! &iexcl;Qu&eacute; hermoso luce tu cuello entre los collares!</span></p>

<p><span style="font-size:26px;"><sup>11</sup>&nbsp;Haremos para ti pendientes de oro con adornos de plata.</span></p>

<p><span style="font-size:26px;">La amada</span></p>

<p><span style="font-size:26px;"><sup>12</sup>&nbsp;En su cama, el rey est&aacute; hechizado por la fragancia de mi perfume.</span></p>

<p><span style="font-size:26px;"><sup>13</sup>&nbsp;Mi amado es bolsita de mirra entre mis pechos.</span></p>

<p><span style="font-size:26px;"><sup>14</sup>&nbsp;Ramo de flores en los jardines de Engadi, es mi amado.</span></p>

<p><span style="font-size:26px;">El amado</span></p>

<p><span style="font-size:26px;"><sup>15</sup>&nbsp;&iexcl;Qu&eacute; bella eres, amor m&iacute;o! &iexcl;Qu&eacute; bella eres! Tus ojos son suaves como paloma.</span></p>

<p><span style="font-size:26px;">La amada</span></p>

<p><span style="font-size:26px;"><sup>16</sup>&nbsp;&iexcl;Qu&eacute; hermoso eres, amor m&iacute;o! Estamos recostados en la hierba,</span></p>

<p><span style="font-size:26px;"><sup>17</sup>&nbsp;a la sombra de cedros y abetos.</span></p>

<h2 id="capitulo-2"><span style="font-size:26px;">Cap&iacute;tulo 2</span></h2>

<p><span style="font-size:26px;"><sup>1</sup>&nbsp;Yo soy la rosa de Sar&oacute;n, el lirio de los valles.</span></p>

<p><span style="font-size:26px;">El amado</span></p>

<p><span style="font-size:26px;"><sup>2</sup>&nbsp;Como lirio entre espinas es mi amada entre las mujeres.</span></p>

<p><span style="font-size:26px;">La amada</span></p>

<p><span style="font-size:26px;"><sup>3</sup>&nbsp;Mi amado es un manzano, el mejor del huerto en comparaci&oacute;n con cualquier otro joven. Me he sentado en su anhelada sombra y su fruto es delicioso para comer.</span></p>

<p><span style="font-size:26px;"><sup>4</sup>&nbsp;Me lleva a la sala del banquete, y es evidente para todos cu&aacute;nto me ama.</span></p>

<p><span style="font-size:26px;"><sup>5</sup>&nbsp;Dame a comer tu amor tus pasas y tus manzanas pues muero de amor.</span></p>

<p><span style="font-size:26px;"><sup>6</sup>&nbsp;Tiene su mano izquierda bajo mi cabeza y con la derecha me abraza.</span></p>

<p><span style="font-size:26px;">El amado</span></p>

<p><span style="font-size:26px;"><sup>7</sup>&nbsp;Mujeres de Jerusal&eacute;n, les ruego por las gacelas y cervatillas del bosque que no despierten a mi amada. &iexcl;D&eacute;jenla dormir!</span></p>

<p><span style="font-size:26px;">Segundo canto</span></p>

<p><span style="font-size:26px;">La amada</span></p>

<h3 id="la-novia-enamorada-de-su-amado"><span style="font-size:26px;">La novia enamorada de su amado</span></h3>

<p><span style="font-size:26px;"><sup>8</sup>&nbsp;&iexcl;Ya oigo a mi amado! Viene, saltando por los montes, brincando por las colinas.</span></p>

<p><span style="font-size:26px;"><sup>9</sup>&nbsp;Mi amado es como la gacela o como el cervatillo. Escuchen; ah&iacute; est&aacute; detr&aacute;s de la pared; ahora mira por las ventanas, se asoma por las celos&iacute;as.</span></p>

<p><span style="font-size:26px;"><sup>10</sup>&nbsp;Mi amado me dijo: &laquo;Lev&aacute;ntate, amor m&iacute;o, hermosa m&iacute;a, y v&aacute;monos,</span></p>

<p><span style="font-size:26px;"><sup>11</sup>&nbsp;porque ha pasado el invierno y han cesado las lluvias;</span></p>

<p><span style="font-size:26px;"><sup>12</sup>&nbsp;brotan las flores y ha llegado el tiempo del canto de los p&aacute;jaros.</span></p>

<p><span style="font-size:26px;"><sup>13</sup>&nbsp;Ya surgen las hojas y las vi&ntilde;as florecen. &iexcl;Qu&eacute; delicioso aroma! Lev&aacute;ntate amor m&iacute;o, hermosa m&iacute;a y v&aacute;monos&raquo;.</span></p>

<p><span style="font-size:26px;">El amado</span></p>

<p><span style="font-size:26px;"><sup>14</sup>&nbsp;Mi paloma se oculta tras unas rocas, tras un saliente del risco. Ll&aacute;mame, y d&eacute;jame escuchar tu bella voz y ver tu hermoso rostro.</span></p>

<p><span style="font-size:26px;">El amado y la amada</span></p>

<p><span style="font-size:26px;"><sup>15</sup>&nbsp;Las peque&ntilde;as zorras est&aacute;n arruinando las vi&ntilde;as. Atr&aacute;palas; pues los vi&ntilde;edos est&aacute;n en flor.</span></p>

<p><span style="font-size:26px;">La amada</span></p>

<p><span style="font-size:26px;"><sup>16</sup>&nbsp;Mi amado es m&iacute;o y yo soy suya. &Eacute;l est&aacute; apacentando entre los lirios. Antes que amanezca y huyan las sombras, ven a m&iacute;, amado m&iacute;o, como una gacela o como un ciervo en los montes de especias.</span></p>

<h2 id="capitulo-3"><span style="font-size:26px;">Cap&iacute;tulo 3</span></h2>

<h3 id="el-sueno-de-la-novia"><span style="font-size:26px;">El sue&ntilde;o de la novia</span></h3>

<p><span style="font-size:26px;"><sup>1</sup>&nbsp;Cierta noche no hall&eacute; a mi amado en mi lecho. Me levant&eacute; a buscarlo y no pude hallarlo.</span></p>

<p><span style="font-size:26px;"><sup>2</sup>&nbsp;Sal&iacute; en su busca por las calles de la ciudad y por los caminos, pero no lo hall&eacute;</span></p>

<p><span style="font-size:26px;"><sup>3</sup>&nbsp;Los guardias me detuvieron y yo les dije: &laquo;&iquest;Han visto ustedes por alg&uacute;n lado al amor de mi vida?&raquo;</span></p>

<p><span style="font-size:26px;"><sup>4</sup>&nbsp;Un poco m&aacute;s tarde lo hall&eacute;, lo retuve y no lo dej&eacute; ir hasta llevarlo al hogar de mi madre, a la alcoba donde ella me concibi&oacute;.</span></p>

<p><span style="font-size:26px;">El amado</span></p>

<p><span style="font-size:26px;"><sup>5</sup>&nbsp;Les ruego, mujeres de Jerusal&eacute;n, por las gacelas y cervatillas del bosque que no despierten a mi amada. &iexcl;D&eacute;jenla dormir!</span></p>

<p><span style="font-size:26px;">Tercer canto</span></p>

<p><span style="font-size:26px;">El coro</span></p>

<h3 id="salomon-llega-para-la-boda"><span style="font-size:26px;">Salom&oacute;n llega para la boda</span></h3>

<p><span style="font-size:26px;"><sup>6</sup>&nbsp;&iquest;Qui&eacute;n es &eacute;ste que irrumpe de los desiertos como nube de humo por la tierra, entre aromas de mirra e incienso y perfumes ex&oacute;ticos?</span></p>

<p><span style="font-size:26px;"><sup>7</sup>&nbsp;Miren, es el carro de Salom&oacute;n rodeado por sesenta de los m&aacute;s aguerridos hombres de su ej&eacute;rcito.</span></p>

<p><span style="font-size:26px;"><sup>8</sup>&nbsp;Todos son diestros con la espada y expertos guerreros. Cada uno lleva su espada sobre el muslo contra cualquier ataque nocturno.</span></p>

<p><span style="font-size:26px;"><sup>9</sup>&nbsp;Porque el rey Salom&oacute;n se hizo una carroza de madera del L&iacute;bano.</span></p>

<p><span style="font-size:26px;"><sup>10</sup>&nbsp;De plata eran sus columnas, su dosel de oro, de p&uacute;rpura el asiento. Y su interior fue decorado con amor por las doncellas de Jerusal&eacute;n.</span></p>

<p><span style="font-size:26px;"><sup>11</sup>&nbsp;Salgan a ver al rey Salom&oacute;n, oh doncellas de Si&oacute;n, vean la corona que su madre le puso el d&iacute;a de su boda, el d&iacute;a de su alegr&iacute;a.</span></p>

<h2 id="capitulo-4"><span style="font-size:26px;">Cap&iacute;tulo 4</span></h2>

<h3 id="salomon-admira-la-belleza-de-su-novia"><span style="font-size:26px;">Salom&oacute;n admira la belleza de su novia</span></h3>

<p><span style="font-size:26px;"><sup>1</sup>&nbsp;&iexcl;Qu&eacute; hermosa eres, amor m&iacute;o, qu&eacute; hermosa! Tus ojos, tras el velo, son como palomas. Sobre el rostro, tus negros cabellos son como reba&ntilde;os de cabras que retozan en las laderas de Galaad.</span></p>

<p><span style="font-size:26px;"><sup>2</sup>&nbsp;Tus dientes son tan blancos como lana de oveja reci&eacute;n trasquilada y lavada; son perfectos y completos.</span></p>

<p><span style="font-size:26px;"><sup>3</sup>&nbsp;Como cinta escarlata son tus labios, y &iexcl;qu&eacute; bellas tus palabras! Tus mejillas, tras el velo parecen dos mitades de granadas.</span></p>

<p><span style="font-size:26px;"><sup>4</sup>&nbsp;Tu cuello es como la torre de David, engalanada con los escudos de mil h&eacute;roes.</span></p>

<p><span style="font-size:26px;"><sup>5</sup>&nbsp;Tus pechos son dos gacelas, dos gacelas pastando entre lirios.</span></p>

<p><span style="font-size:26px;"><sup>6</sup>&nbsp;Hasta que despunte el d&iacute;a y huyan las sombras, subir&eacute; yo al monte de mirra y a la colina de incienso.</span></p>

<p><span style="font-size:26px;"><sup>7</sup>&nbsp;&iexcl;Qu&eacute; hermosa eres toda t&uacute;, amor m&iacute;o! No tienes defectos.</span></p>

<p><span style="font-size:26px;"><sup>8</sup>&nbsp;Vente conmigo, desde el L&iacute;bano, novia m&iacute;a. Miraremos desde la cumbre del monte, desde la cima del monte Herm&oacute;n, donde tienen su guarida los leones y merodean los leopardos.</span></p>

<p><span style="font-size:26px;"><sup>9</sup>&nbsp;Cautivaste mi coraz&oacute;n, hermosa m&iacute;a, novia m&iacute;a; me cautivaste con una sola mirada de tus ojos, con una sola cuenta de tu collar.</span></p>

<p><span style="font-size:26px;"><sup>10</sup>&nbsp;Cu&aacute;n dulce es tu amor, amada m&iacute;a, novia m&iacute;a, Cu&aacute;nto mejor que el vino. M&aacute;s fragante es el perfume de tu amor que las m&aacute;s ricas especias.</span></p>

<p><span style="font-size:26px;"><sup>11</sup>&nbsp;Tus labios, amada m&iacute;a, destilan miel. S&iacute;, miel y crema escondes bajo tu lengua, y el aroma de tus vestidos es como el de los montes y cedros del L&iacute;bano.</span></p>

<p><span style="font-size:26px;"><sup>12</sup>&nbsp;Mi novia y mi amada es como huerto privado, como manantial vedado a los dem&aacute;s.</span></p>

<p><span style="font-size:26px;"><sup>13</sup>&nbsp;Eres como bello huerto que produce frutas preciosas, con los m&aacute;s ex&oacute;ticos perfumes:</span></p>

<p><span style="font-size:26px;"><sup>14</sup>&nbsp;nardo y azafr&aacute;n, c&aacute;lamo arom&aacute;tico y canela, y perfume de todo &aacute;rbol de incienso; adem&aacute;s de mirra y &aacute;loe, y toda especia preciosa.</span></p>

<p><span style="font-size:26px;"><sup>15</sup>&nbsp;Eres fuente de jard&iacute;n, pozo de agua viva; refrescante como las corrientes que manan de los montes del L&iacute;bano.</span></p>

<p><span style="font-size:26px;">La amada</span></p>

<h3 id="juntos-en-el-jardin-del-amor"><span style="font-size:26px;">Juntos en el jard&iacute;n del amor</span></h3>

<p><span style="font-size:26px;"><sup>16</sup>&nbsp;Ven, viento del norte; despierta; ven, viento del sur, sopla sobre mi huerto y ll&eacute;vale a mi amado su dulce perfume. Que venga &eacute;l a su huerto y coma su fruto m&aacute;s exquisito.</span></p>

<h2 id="capitulo-5"><span style="font-size:26px;">Cap&iacute;tulo 5</span></h2>

<p><span style="font-size:26px;"><sup>1</sup>&nbsp;Aqu&iacute; estoy en mi huerto, amada m&iacute;a, novia m&iacute;a. Re&uacute;no la mirra con las especias m&iacute;as y como mi panal con la miel. Bebo mi vino con mi leche.</span></p>

<p><span style="font-size:26px;">El coro</span></p>

<p><span style="font-size:26px;">&iexcl;Oh, amado y amada, coman y beban! &iexcl;S&iacute;, beban hasta saciarse!</span></p>

<p><span style="font-size:26px;">La amada</span></p>

<h3 id="el-novio-busca-a-su-amada"><span style="font-size:26px;">El novio busca a su amada</span></h3>

<p><span style="font-size:26px;"><sup>2</sup>&nbsp;Cierta noche, mientras dorm&iacute;a, se me despert&oacute; en sue&ntilde;os el coraz&oacute;n. O&iacute; la voz de mi amado; &iexcl;llamaba a la puerta de mi rec&aacute;mara! &laquo;&Aacute;breme, amada m&iacute;a; amor m&iacute;o, mi linda paloma, dec&iacute;a, pues mi cabeza est&aacute; empapada de roc&iacute;o; la humedad de la noche corre por mi cabello&raquo;.</span></p>

<p><span style="font-size:26px;"><sup>3</sup>&nbsp;Pero yo le dije: Ya me desvest&iacute;. &iquest;Me visto otra vez? Ya me lav&eacute; los pies; &iquest;me los vuelvo a ensuciar?</span></p>

<p><span style="font-size:26px;"><sup>4</sup>&nbsp;Mi amado trataba de abrir el cerrojo de la puerta, y mi coraz&oacute;n se estremeci&oacute;.</span></p>

<p><span style="font-size:26px;"><sup>5</sup>&nbsp;Salt&eacute; para abrirle; mis manos destilaban perfume y mis dedos preciosa mirra cuando empuj&eacute; el cerrojo.</span></p>

<p><span style="font-size:26px;"><sup>6</sup>&nbsp;Le abr&iacute; a mi amado, pero ya no estaba. El coraz&oacute;n se me detuvo. Lo busqu&eacute; y no pude hallarlo en ninguna parte. Lo llam&eacute;, pero no hubo respuesta.</span></p>

<p><span style="font-size:26px;"><sup>7</sup>&nbsp;Los centinelas me encontraron mientras rondaban la ciudad, me golpearon y me hirieron. Los vigilantes de la torre me arrancaron el velo.</span></p>

<p><span style="font-size:26px;"><sup>8</sup>&nbsp;Les ruego, mujeres de Jerusal&eacute;n, que si encuentran a mi amado, le digan que me muero de amor.</span></p>

<p><span style="font-size:26px;">El coro</span></p>

<p><span style="font-size:26px;"><sup>9</sup>&nbsp;Dinos, bella entre las mujeres, &iquest;en qu&eacute; aventaja tu amado a otros hombres, para que as&iacute; nos ruegues?</span></p>

<p><span style="font-size:26px;">La amada</span></p>

<h3 id="el-novio-alaba-a-su-amada"><span style="font-size:26px;">El novio alaba a su amada</span></h3>

<p><span style="font-size:26px;"><sup>10</sup>&nbsp;Mi amado es bronceado y hermoso, el mejor entre diez mil.</span></p>

<p><span style="font-size:26px;"><sup>11</sup>&nbsp;Su cabeza es oro fin&iacute;simo, y tiene el cabello negro y ondulado.</span></p>

<p><span style="font-size:26px;"><sup>12</sup>&nbsp;Sus ojos son perfectos; parecen palomas que se ba&ntilde;an en un estanque de leche.</span></p>

<p><span style="font-size:26px;"><sup>13</sup>&nbsp;Sus mejillas son como lecho de dulce b&aacute;lsamo, como cultivos de arom&aacute;ticas hierbas. Perfumados lirios son sus labios, como mirra es su aliento.</span></p>

<p><span style="font-size:26px;"><sup>14</sup>&nbsp;Barras de oro incrustadas de topacio son sus brazos; su cuerpo es marfil reluciente incrustado de zafiro.</span></p>

<p><span style="font-size:26px;"><sup>15</sup>&nbsp;Sus piernas, como columnas de m&aacute;rmol asentadas en bases de oro fin&iacute;simo, fuerte como cedro del L&iacute;bano; &eacute;l es sin par.</span></p>

<p><span style="font-size:26px;"><sup>16</sup>&nbsp;Su boca es dulc&iacute;sima, &eacute;l es todo un amor. As&iacute;, oh mujeres de Jerusal&eacute;n, es mi amado, &iexcl;as&iacute; es mi amor!</span></p>

<h2 id="capitulo-6"><span style="font-size:26px;">Cap&iacute;tulo 6</span></h2>

<p><span style="font-size:26px;"><sup>1</sup>&nbsp;Bella entre las bellas, &iexcl;&iquest;d&oacute;nde habr&aacute; ido tu amado?! Te ayudaremos a buscarlo.</span></p>

<p><span style="font-size:26px;">La amada</span></p>

<h3 id="juntos-en-el-jardin-del-amor"><span style="font-size:26px;">Juntos en el jard&iacute;n del amor</span></h3>

<p><span style="font-size:26px;"><sup>2</sup>&nbsp;Mi amado ha bajado a su huerto, a sus lechos de especias, a apacentar su reba&ntilde;o y a recoger lirios.</span></p>

<p><span style="font-size:26px;"><sup>3</sup>&nbsp;Yo soy de mi amado y mi amado es m&iacute;o. &Eacute;l apacienta su reba&ntilde;o entre los lirios.</span></p>

<p><span style="font-size:26px;">El amado</span></p>

<h3 id="salomon-y-su-novia-se-deleitan-mutuamente"><span style="font-size:26px;">Salom&oacute;n y su novia se deleitan mutuamente</span></h3>

<p><span style="font-size:26px;"><sup>4</sup>&nbsp;Amada m&iacute;a, eres tan bella como la tierra de Tirs&aacute;; hermosa como Jerusal&eacute;n. Impresionante como las estrellas del cielo.</span></p>

<p><span style="font-size:26px;"><sup>5</sup>&nbsp;&iexcl;Aparta de m&iacute; la mirada, pues tus ojos me han vencido! Tus cabellos, derram&aacute;ndose sobre tu rostro, son como reba&ntilde;o de cabras que retozan por las laderas de Galaad.</span></p>

<p><span style="font-size:26px;"><sup>6</sup>&nbsp;Tus dientes son como reba&ntilde;os de cabritas reci&eacute;n lavados; perfectos y completos.</span></p>

<p><span style="font-size:26px;"><sup>7</sup>&nbsp;Tus mejillas son como dos mitades de granadas tras el velo.</span></p>

<p><span style="font-size:26px;"><sup>8</sup>&nbsp;Pueden ser sesenta las reinas y ochenta las princesas, as&iacute; como incontables v&iacute;rgenes a mi disposici&oacute;n.</span></p>

<p><span style="font-size:26px;"><sup>9</sup>&nbsp;Pero t&uacute;, paloma m&iacute;a, eres la &uacute;nica entre todas. La hija consentida de su madre. Encantadas quedaron las mujeres de Jerusal&eacute;n al verte, y hasta las reinas y princesas te alaban.</span></p>

<p><span style="font-size:26px;"><sup>10</sup>&nbsp;&iquest;Qui&eacute;n es &eacute;sta que surge como la aurora, bella como la luna, brillante como el sol, impresionante como las estrellas del cielo.</span></p>

<p><span style="font-size:26px;"><sup>11</sup>&nbsp;Baj&eacute; al bosquecillo de nogales y sal&iacute; al valle para contemplar la primavera, para ver si ya reto&ntilde;aban las vi&ntilde;as o florec&iacute;an los granados.</span></p>

<p><span style="font-size:26px;"><sup>12</sup>&nbsp;Antes de darme cuenta, me encontr&eacute; entre las carrozas reales de mi pueblo.</span></p>

<p><span style="font-size:26px;">El coro</span></p>

<p><span style="font-size:26px;"><sup>13</sup>&nbsp;Vuelve, vuelve ac&aacute;, &iexcl;oh mujer perfecta! &iexcl;Regresa, regresa para que podamos verte otra vez!</span></p>

<p><span style="font-size:26px;">El amado</span></p>

<p><span style="font-size:26px;">&iquest;Por qu&eacute; contemplan a la que es todo perfecci&oacute;n mientras danza graciosamente?</span></p>

<h2 id="capitulo-7"><span style="font-size:26px;">Cap&iacute;tulo 7</span></h2>

<p><span style="font-size:26px;"><sup>1</sup>&nbsp;&iexcl;Qu&eacute; bellos son tus pies en las sandalias!, princesa m&iacute;a. Tus torneados muslos son joyas, obra del m&aacute;s excelso art&iacute;fice.</span></p>

<p><span style="font-size:26px;"><sup>2</sup>&nbsp;Tu ombligo es copa de vino. Tu vientre encantador es mont&oacute;n de trigo entre lirios.</span></p>

<p><span style="font-size:26px;"><sup>3</sup>&nbsp;Tus pechos son dos gacelas; s&iacute;, dos gacelas mellizas;</span></p>

<p><span style="font-size:26px;"><sup>4</sup>&nbsp;tu cuello parece torre de marfil, tus ojos, los manantiales de Hesb&oacute;n junto a la entrada de Batrabim. Tu nariz es bella como la torre del L&iacute;bano que mira hacia Damasco.</span></p>

<p><span style="font-size:26px;"><sup>5</sup>&nbsp;Como el monte Carmelo es corona de montes, as&iacute; tu cabeza es tu corona. Has cautivado al rey con tus rizos.</span></p>

<p><span style="font-size:26px;"><sup>6</sup>&nbsp;&iexcl;Qu&eacute; deliciosa eres; qu&eacute; agradable, amor, sumo deleite!</span></p>

<p><span style="font-size:26px;"><sup>7</sup>&nbsp;Eres alta y esbelta al igual que una palmera, y tus pechos son sus racimos.</span></p>

<p><span style="font-size:26px;"><sup>8</sup>&nbsp;Yo me dije: &laquo;Subir&eacute; a la palmera y tomar&eacute; sus racimos&raquo;. Sean ahora tus pechos como racimos de uvas y el aroma de tu aliento como manzanas,</span></p>

<p><span style="font-size:26px;"><sup>9</sup>&nbsp;y tus besos tan embriagantes como el mejor vino, que resbala suavemente por labios y dientes.</span></p>

<p><span style="font-size:26px;">La amada</span></p>

<p><span style="font-size:26px;"><sup>10</sup>&nbsp;Soy de mi amado; &iexcl;su pasi&oacute;n lo atrae hacia m&iacute;!</span></p>

<h3 id="la-novia-entrega-su-amor"><span style="font-size:26px;">La novia entrega su amor</span></h3>

<p><span style="font-size:26px;"><sup>11</sup>&nbsp;Ven, amado m&iacute;o, salgamos a los campos y pasemos la noche entre los azahares.</span></p>

<p><span style="font-size:26px;"><sup>12</sup>&nbsp;Madruguemos para salir a las vi&ntilde;as a ver si han reto&ntilde;ado, si los capullos se han abierto, y si los granados est&aacute;n en flor. Y all&iacute; te entregar&eacute; mi amor.</span></p>

<p><span style="font-size:26px;"><sup>13</sup>&nbsp;All&iacute; las mandr&aacute;goras esparcen su aroma, y a nuestra puerta hallamos las m&aacute;s ex&oacute;ticas frutas, frescas y secas, pues las he guardado para ti, amado m&iacute;o.</span></p>

<h2 id="capitulo-8"><span style="font-size:26px;">Cap&iacute;tulo 8</span></h2>

<h3 id="anhelo-por-su-amado"><span style="font-size:26px;">Anhelo por su amado</span></h3>

<p><span style="font-size:26px;"><sup>1</sup>&nbsp;&iexcl;C&oacute;mo quisiera que fueras mi hermano! Entonces podr&iacute;a besarte aunque nos vieran, y nadie se burlar&iacute;a de m&iacute;.</span></p>

<p><span style="font-size:26px;"><sup>2</sup>&nbsp;Te llevar&iacute;a de la mano al hogar de mi infancia, y all&iacute; me ense&ntilde;ar&iacute;as. Yo te dar&iacute;a a beber vino con especias, dulce vino de granada.</span></p>

<p><span style="font-size:26px;"><sup>3</sup>&nbsp;&iexcl;Pon tu brazo izquierdo bajo mi cabeza y rodea mi cintura con tu brazo derecho!</span></p>

<p><span style="font-size:26px;">El amado</span></p>

<p><span style="font-size:26px;"><sup>4</sup>&nbsp;Les ruego, mujeres de Jerusal&eacute;n, que no despierten a mi amada hasta que ella quiera.</span></p>

<p><span style="font-size:26px;">El coro</span></p>

<p><span style="font-size:26px;"><sup>5</sup>&nbsp;&iquest;Qui&eacute;n es &eacute;sta que sube del desierto, apoyada en el hombro de su amado?</span></p>

<p><span style="font-size:26px;">La amada</span></p>

<p><span style="font-size:26px;">Bajo el manzano donde entre dolores te trajo al mundo tu madre, all&iacute; despert&eacute; tu amor.</span></p>

<p><span style="font-size:26px;"><sup>6</sup>&nbsp;Gr&aacute;bame como un sello sobre tu coraz&oacute;n. Ll&eacute;vame como un tatuaje en tu brazo, porque fuerte como la muerte es el amor, y tenaz como llama divina es el fuego ardiente del amor.</span></p>

<p><span style="font-size:26px;"><sup>7</sup>&nbsp;&iexcl;Nada puede apagar las llamas del amor! &iexcl;Nada, ni las inundaciones ni las aguas abundantes del mar podr&aacute;n ahogarlo! Si alguien tratara de comprarlo con todo cuanto tiene s&oacute;lo lograr&iacute;a que le despreciaran.</span></p>

<p><span style="font-size:26px;">El coro</span></p>

<h3 id="consejo-final"><span style="font-size:26px;">Consejo final</span></h3>

<p><span style="font-size:26px;"><sup>8</sup>&nbsp;Nuestra hermana es jovencita, todav&iacute;a no tiene pechos. &iquest;Qu&eacute; haremos si alguien la pide por esposa?</span></p>

<p><span style="font-size:26px;"><sup>9</sup>&nbsp;La reforzaremos con defensas de plata si es muralla, y si es puerta, la cubriremos con paneles de cedro.</span></p>

<p><span style="font-size:26px;">La amada</span></p>

<p><span style="font-size:26px;"><sup>10</sup>&nbsp;Soy alta, esbelta, y de pechos bien desarrollados, y he hallado gracia a los ojos de mi amado.</span></p>

<p><span style="font-size:26px;"><sup>11</sup>&nbsp;Salom&oacute;n ten&iacute;a una vi&ntilde;a en Baal Ham&oacute;n y la dio en renta a unos labradores, cada uno de los cuales deb&iacute;a pagar mil piezas de plata.</span></p>

<p><span style="font-size:26px;"><sup>12</sup>&nbsp;Pero en cuanto a mi vi&ntilde;a, t&uacute;, Salom&oacute;n, qu&eacute;date con las mil piezas de plata y yo les dar&eacute; doscientas a los que la cuidan.</span></p>

<p><span style="font-size:26px;">El amado</span></p>

<p><span style="font-size:26px;"><sup>13</sup>&nbsp;Amada m&iacute;a, t&uacute; que moras en los huertos, qu&eacute; hermoso que tus compa&ntilde;eros puedan escuchar tu voz; deja que yo tambi&eacute;n la oiga.</span></p>

<p><span style="font-size:26px;">La amada</span></p>

<p><span style="font-size:26px;"><sup>14</sup>&nbsp;Ven pronto, amado m&iacute;o, como gacela o cervatillo sobre las colinas cubiertas con yerbas arom&aacute;ticas.</span></p>
</div>

<footer aria-label="Meta de entradas" class="entry-meta">
<nav aria-label="Entradas" class="post-navigation" id="nav-below"></nav>
</footer>
</div>
</body>
</html>