<html>
<head>
	<title></title>
</head>
<body>
<div class="inside-article">
<header aria-label="Contenido" class="entry-header"><span style="font-size:26px;"><strong>Libro de Lamentaciones</strong></span></header>

<div class="entry-content" itemprop="text">
<h2 class="simpletoc-title "><span style="font-size:26px;">Tabla de contenidos</span></h2>

<ul class="simpletoc-list">
	<li><span style="font-size:26px;"><a href="#libro-de-lamentaciones">Libro de Lamentaciones</a></span></li>
	<li><span style="font-size:26px;"><a href="#capitulo-1">Cap&iacute;tulo 1</a></span>
	<ul>
		<li><span style="font-size:26px;"><a href="#como-ha-quedado-sola-la-ciudad-populosa">&iexcl;C&oacute;mo ha quedado sola la ciudad populosa!</a></span></li>
	</ul>
	</li>
	<li><span style="font-size:26px;"><a href="#capitulo-2">Cap&iacute;tulo 2</a></span>
	<ul>
		<li><span style="font-size:26px;"><a href="#destruyo-el-senor-sin-misericordia">Destruy&oacute; el Se&ntilde;or sin misericordia</a></span></li>
	</ul>
	</li>
	<li><span style="font-size:26px;"><a href="#capitulo-3">Cap&iacute;tulo 3</a></span>
	<ul>
		<li><span style="font-size:26px;"><a href="#grande-es-tu-fidelidad">Grande es tu fidelidad</a></span></li>
	</ul>
	</li>
	<li><span style="font-size:26px;"><a href="#capitulo-4">Cap&iacute;tulo 4</a></span>
	<ul>
		<li><span style="font-size:26px;"><a href="#las-piedras-del-santuario-yacen-esparcidas">Las piedras del santuario yacen esparcidas</a></span></li>
	</ul>
	</li>
	<li><span style="font-size:26px;"><a href="#capitulo-5">Cap&iacute;tulo 5</a></span>
	<ul>
		<li><span style="font-size:26px;"><a href="#vuelvenos-oh-jehova-a-ti">&ldquo;Vu&eacute;lvenos, oh Jehov&aacute;, a ti&rdquo;</a></span></li>
	</ul>
	</li>
</ul>

<h2 id="capitulo-1"><span style="font-size:26px;">Cap&iacute;tulo 1</span></h2>

<h3 id="como-ha-quedado-sola-la-ciudad-populosa"><span style="font-size:26px;">&iexcl;C&oacute;mo ha quedado sola la ciudad populosa!</span></h3>

<p><span style="font-size:26px;"><sup>1</sup>&nbsp;Las calles de Jerusal&eacute;n donde antes siempre hab&iacute;a un feliz alboroto est&aacute;n ahora en silencio. La que era gran se&ntilde;ora ahora es como una viuda que se sienta a llorar su soledad. La que era reina de pueblos ahora es la criada.</span></p>

<p><span style="font-size:26px;"><sup>2</sup>&nbsp;Llora toda la noche; las l&aacute;grimas corren por sus mejillas. Entre todos sus amantes no hay quien la consuele. Todos sus amigos la han traicionado y son ahora sus enemigos.</span></p>

<p><span style="font-size:26px;"><sup>3</sup>&nbsp;Han expulsado a Jud&aacute; de su propio territorio y la han sometido a trabajos forzados y dolorosos. Sus enemigos la alcanzaron y la llenaron angustia.</span></p>

<p><span style="font-size:26px;"><sup>4</sup>&nbsp;Los caminos que conducen a Jerusal&eacute;n est&aacute;n muy tristes, pues no hay quien venga con alegr&iacute;a a celebrar las fiestas del templo. Las puertas de acceso a la ciudad est&aacute;n desportilladas, sus sacerdotes gimotean, las j&oacute;venes afligidas y Jerusal&eacute;n sufren amargamente.</span></p>

<p><span style="font-size:26px;"><sup>5</sup>&nbsp;Sus enemigos dominan sobre Jerusal&eacute;n, y est&aacute;n alegres por el dolor de la ciudad. &iexcl;Y todo es porque el SE&Ntilde;OR ha castigado a Jerusal&eacute;n por la cantidad de los delitos que ha cometido! &iexcl;Hasta se han llevado a sus ni&ntilde;os cautivos a tierras lejanas!</span></p>

<p><span style="font-size:26px;"><sup>6</sup>&nbsp;Jerusal&eacute;n ha perdido toda su hermosura y majestad. Sus principales ciudadanos son como ciervos hambrientos que buscan pastos, sin fuerzas para seguir huyendo de sus perseguidores que les pisan los talones.</span></p>

<p><span style="font-size:26px;"><sup>7</sup>&nbsp;Y ahora, en medio de toda su aflicci&oacute;n, Jerusal&eacute;n recuerda toda su historia de sufrimiento, como cuando cay&oacute; en poder del enemigo y nadie la ayud&oacute;, y cuando sus enemigos vieron su ca&iacute;da se burlaron de ella.</span></p>

<p><span style="font-size:26px;"><sup>8</sup>&nbsp;&iexcl;Tantos son los delitos de Jerusal&eacute;n que parece imposible volver a restaurarle su honra! Todo aquel que la honraba ahora la desprecia, pues la ha visto insignificante y humillada. Ahora s&oacute;lo llora y no se atreve a dar la cara.</span></p>

<p><span style="font-size:26px;"><sup>9</sup>&nbsp;Se entreg&oacute; a la inmoralidad y no pens&oacute; en el castigo que le podr&iacute;a venir. Ahora est&aacute; humillada hasta lo m&aacute;s bajo y no hay nadie que la ayude, y clama: &laquo;&iexcl;Oh SE&Ntilde;OR, mira mi aflicci&oacute;n; el enemigo ha triunfado sobre m&iacute;!&raquo;</span></p>

<p><span style="font-size:26px;"><sup>10</sup>&nbsp;Los enemigos se apoderaron de todos sus tesoros, los mismos enemigos a quienes t&uacute; prohibiste la pertenencia a tu naci&oacute;n favorita, ahora saquean incluso los tesoros del templo.</span></p>

<p><span style="font-size:26px;"><sup>11</sup>&nbsp;Su pueblo gime buscando pan; han vendido todo lo que tienen por comida para poder sobrevivir: &laquo;&iexcl;Mira, oh SE&Ntilde;OR, el lamentable estado en que me encuentro!&raquo;</span></p>

<p><span style="font-size:26px;"><sup>12</sup>&nbsp;&iquest;Acaso no los conmueve a todos ustedes los que pasan? Miren y juzguen si hay dolor como el m&iacute;o, el que el SE&Ntilde;OR me ha causado en el d&iacute;a de su gran enojo.</span></p>

<p><span style="font-size:26px;"><sup>13</sup>&nbsp;Desde el cielo mand&oacute; el fuego que ahora me consume toda; me puso una trampa y me hizo caminar de espaldas hacia ella. Me abandon&oacute; y me dej&oacute; enferma todo el d&iacute;a.</span></p>

<p><span style="font-size:26px;"><sup>14</sup>&nbsp;&iexcl;El SE&Ntilde;OR mismo at&oacute; mis delitos, y me los puso como si fueran un yugo sobre mi cuello! El SE&Ntilde;OR mismo me ha debilitado y entregado a mis enemigos, ante quienes estoy completamente indefensa.</span></p>

<p><span style="font-size:26px;"><sup>15</sup>&nbsp;El SE&Ntilde;OR despreci&oacute; a mis guerreros, reuni&oacute; un gran ej&eacute;rcito para exterminar a mis muchachos. &iexcl;El SE&Ntilde;OR ha aplastado a la joven Jud&aacute; como se aplastan las uvas para hacer vino!</span></p>

<p><span style="font-size:26px;"><sup>16</sup>&nbsp;No tengo a nadie que me consuele, los que me pueden animar est&aacute;n lejos de aqu&iacute;. Mis hijos est&aacute;n abandonados porque el enemigo nos conquist&oacute;.</span></p>

<p><span style="font-size:26px;"><sup>17</sup>&nbsp;Jerusal&eacute;n implora por ayuda, pero nadie la consuela. &iexcl;Es que el SE&Ntilde;OR ha decidido enviar a los vecinos de Israel como sus enemigos! &iexcl;Deja que la traten como si no mereciera ning&uacute;n respeto!</span></p>

<p><span style="font-size:26px;"><sup>18</sup>&nbsp;Confieso que el SE&Ntilde;OR tiene raz&oacute;n, pues me he rebelado en su contra. &iexcl;Oigan, les ruego, pueblos de todas partes, vean mi dolor, pues mis muchachos y se&ntilde;oritas han sido llevados como esclavos a tierras lejanas!</span></p>

<p><span style="font-size:26px;"><sup>19</sup>&nbsp;Ped&iacute; ayuda a mis amantes pero ellos me traicionaron. Mis sacerdotes y mis sabios consejeros murieron mientras buscaban comida para sobrevivir.</span></p>

<p><span style="font-size:26px;"><sup>20</sup>&nbsp;&iexcl;Mira, oh SE&Ntilde;OR, mi angustia! &iexcl;Mi coraz&oacute;n est&aacute; quebrantado y todo mi ser desesperado por haberme rebelado contra ti! En las calles la espada de los enemigos mata a mis hijos y en casa s&oacute;lo hay muerte.</span></p>

<p><span style="font-size:26px;"><sup>21</sup>&nbsp;&iexcl;Escucha mis lamentos, SE&Ntilde;OR, porque t&uacute; eres el &uacute;nico que puede consolarme! Cuando mis enemigos escuchan del mal que t&uacute; me has hecho, se alegran. &iexcl;Haz que llegue el d&iacute;a en que a ellos les vaya como me ha ido a m&iacute;!</span></p>

<p><span style="font-size:26px;"><sup>22</sup>&nbsp;&iexcl;Mira tambi&eacute;n todos sus delitos, oh SE&Ntilde;OR, y tr&aacute;talos por ellos como me has tratado a m&iacute;! &iexcl;Es que ya estoy harta de gemir y sentir c&oacute;mo mi coraz&oacute;n se va debilitando!</span></p>

<h2 id="capitulo-2"><span style="font-size:26px;">Cap&iacute;tulo 2</span></h2>

<h3 id="destruyo-el-senor-sin-misericordia"><span style="font-size:26px;">Destruy&oacute; el Se&ntilde;or sin misericordia</span></h3>

<p><span style="font-size:26px;"><sup>1</sup>&nbsp;El SE&Ntilde;OR oscureci&oacute; a Si&oacute;n, pues su enojo era como una nube oscura; acab&oacute; con la hermosura de Israel hasta volverla nada. En el d&iacute;a de su enojo, ni siquiera se acord&oacute; de la posici&oacute;n de privilegio que goza esta ciudad.</span></p>

<p><span style="font-size:26px;"><sup>2</sup>&nbsp;El SE&Ntilde;OR destruy&oacute; sin piedad todas las casas de Israel. En su ira derrib&oacute; las fortalezas de la capital de Jud&aacute;. Ech&oacute; por tierra tanto el reino como a sus pr&iacute;ncipes.</span></p>

<p><span style="font-size:26px;"><sup>3</sup>&nbsp;Deshizo todo el poder&iacute;o de Israel cuando dio rienda suelta a su c&oacute;lera. No nos protegi&oacute; m&aacute;s cuando el enemigo lleg&oacute; a atacarnos. El SE&Ntilde;OR acaba con Israel por todos lados como si fuera un incendio fuera de control.</span></p>

<p><span style="font-size:26px;"><sup>4</sup>&nbsp;Ha atacado como si fuera un guerrero enemigo, dando muerte con sus flechas a nuestros muchachos m&aacute;s valiosos del pa&iacute;s. Como el fuego que destruye una tienda valiosa, as&iacute; derram&oacute; su enojo contra Jerusal&eacute;n.</span></p>

<p><span style="font-size:26px;"><sup>5</sup>&nbsp;El SE&Ntilde;OR ha tratado a Israel como a un enemigo, destruy&eacute;ndolo. Ha derribado sus torres de defensa y sus palacios. Ha tra&iacute;do llanto y tristeza sin fin a la capital de Jud&aacute;.</span></p>

<p><span style="font-size:26px;"><sup>6</sup>&nbsp;Ha derribado su templo, despu&eacute;s de haber ingresado a la ciudad destruyendo sus murallas como si fueran s&oacute;lo la cerca de un huerto. El SE&Ntilde;OR ha hecho que olvide sus fiestas santas y s&aacute;bados. Reyes y sacerdotes caen juntos ante su ira.</span></p>

<p><span style="font-size:26px;"><sup>7</sup>&nbsp;El SE&Ntilde;OR ha rechazado su propio altar, ha despreciado su santuario, ha entregado sus palacios a sus enemigos. &iexcl;Hasta se atreven a gritar en el templo como si fuera un d&iacute;a de fiesta!</span></p>

<p><span style="font-size:26px;"><sup>8</sup>&nbsp;El SE&Ntilde;OR decidi&oacute; derribar las murallas de Jerusal&eacute;n. Plane&oacute; con cuidado su destrucci&oacute;n y la llev&oacute; a cabo. Muros y refuerzos de las murallas han ca&iacute;do ante su acci&oacute;n.</span></p>

<p><span style="font-size:26px;"><sup>9</sup>&nbsp;Las puertas de Jerusal&eacute;n han ca&iacute;do por el suelo; el SE&Ntilde;OR destruy&oacute; por completo sus cerrojos. Su rey y sus pr&iacute;ncipes andan como extranjeros en tierras lejanas. Ya no hay ley y sus profetas ya no tienen visiones de parte del SE&Ntilde;OR.</span></p>

<p><span style="font-size:26px;"><sup>10</sup>&nbsp;Los sabios consejeros de Jerusal&eacute;n se sientan en tierra y guardan silencio, vestidos con sacos &aacute;speros propios de tiempos de dolor echan polvo sobre sus cabezas en se&ntilde;al de tristeza. Las muchachas de Jerusal&eacute;n agachan sus cabezas hasta el suelo como se&ntilde;al de la tristeza que sufren.</span></p>

<p><span style="font-size:26px;"><sup>11</sup>&nbsp;He llorado hasta agotar mis l&aacute;grimas, todo mi ser se siente profundamente conmovido al ver lo que ha pasado a Jerusal&eacute;n. &iexcl;Incluso ni&ntilde;os, ni&ntilde;as y beb&eacute;s de pecho desfallecen y mueren en las calles de la ciudad!</span></p>

<p><span style="font-size:26px;"><sup>12</sup>&nbsp;&laquo;&iexcl;Mam&aacute;, mam&aacute;, queremos comer!&raquo;, claman mientras sus vidas se van debilitando en los mismos brazos de sus madres. Luego mueren, como si fueran los heridos de una guerra.</span></p>

<p><span style="font-size:26px;"><sup>13</sup>&nbsp;&iquest;Hubo alguna vez en toda la tierra un dolor tan grande como el tuyo? Dime, Jerusal&eacute;n, &iquest;con qu&eacute; comparar&eacute; tu angustia? &iquest;C&oacute;mo podr&eacute; consolarte, pura y bella Jerusal&eacute;n? Porque tu angustia es tan grande como el mar. &iquest;Qui&eacute;n podr&aacute; curarte?</span></p>

<p><span style="font-size:26px;"><sup>14</sup>&nbsp;Tus &laquo;profetas&raquo; han dicho muchas cosas necias y totalmente falsas, no te se&ntilde;alaron tu maldad para que hubieras podido evitar tu cautiverio; mintieron con falsos mensajes y te hicieron creer en ellos.</span></p>

<p><span style="font-size:26px;"><sup>15</sup>&nbsp;Todos los que pasan por el camino al verte aplauden en son de burla; entre silbido y muecas, dicen: &laquo;&iquest;Es esta la ciudad a la que llaman Hermosa, supuestamente la alegr&iacute;a de toda la tierra?&raquo;</span></p>

<p><span style="font-size:26px;"><sup>16</sup>&nbsp;Todos tus enemigos abren la boca para hablar mal de ti; rechinando los dientes, se burlan diciendo: &laquo;&iexcl;La hemos destruido al fin! &iexcl;Ha llegado el d&iacute;a que tanto esper&aacute;bamos! &iexcl;Por fin podemos verlo!</span></p>

<p><span style="font-size:26px;"><sup>17</sup>&nbsp;El SE&Ntilde;OR es quien llev&oacute; a cabo lo que hab&iacute;a planeado. Cumpli&oacute; las promesas de desastre que hizo hace mucho tiempo. Destruy&oacute; a Jerusal&eacute;n sin piedad y ha permitido que sus enemigos se r&iacute;an de ella y presuman delante de ella su poder.</span></p>

<p><span style="font-size:26px;"><sup>18</sup>&nbsp;&iexcl;Clama al SE&Ntilde;OR, Jerusal&eacute;n! &iexcl;Oh bella ciudad amurallada, capital de Si&oacute;n! &iexcl;Que tus l&aacute;grimas corran con abundancia! &iexcl;No dejes de llorar ni de d&iacute;a ni de noche!</span></p>

<p><span style="font-size:26px;"><sup>19</sup>&nbsp;Lev&aacute;ntate en la noche y clama al SE&Ntilde;OR, cuando los guardas inician la ronda. Derrama tu coraz&oacute;n delante del SE&Ntilde;OR, como si fuera agua, y levanta tus manos hacia &eacute;l en actitud de oraci&oacute;n. &iexcl;Clama a Dios por tus ni&ntilde;os y ni&ntilde;as que desfallecen de hambre en las calles!</span></p>

<p><span style="font-size:26px;"><sup>20</sup>&nbsp;&iexcl;Oh SE&Ntilde;OR, ponte a pensar, es a tu propio pueblo al que haces sufrir as&iacute;! &iquest;Acaso era necesario llegar al extremo de que las madres tuvieran que comerse a sus propios hijos peque&ntilde;os?&iquest;Que los sacerdotes y profetas fueran asesinados incluso dentro del templo del SE&Ntilde;OR?</span></p>

<p><span style="font-size:26px;"><sup>21</sup>&nbsp;&iexcl;Ni&ntilde;os y ancianos, muchachos y muchachas, tendidos en las calles, muertos por las heridas de espada del enemigo! &iexcl;T&uacute; los has matado sin piedad, dej&aacute;ndote llevar por tu c&oacute;lera!</span></p>

<p><span style="font-size:26px;"><sup>22</sup>&nbsp;&iexcl;Has tra&iacute;do el terror de todas partes, como si lo trajeras a una fiesta! En el d&iacute;a de tu ira, SE&Ntilde;OR, nadie ha escapado ni quedado con vida. El enemigo ha matado a todos los ni&ntilde;os y ni&ntilde;as que yo cri&eacute; y eduqu&eacute;.</span></p>

<h2 id="capitulo-3"><span style="font-size:26px;">Cap&iacute;tulo 3</span></h2>

<h3 id="grande-es-tu-fidelidad"><span style="font-size:26px;">Grande es tu fidelidad</span></h3>

<p><span style="font-size:26px;"><sup>1</sup>&nbsp;Yo soy un hombre que ha visto lo que se sufre cuando el SE&Ntilde;OR castiga las maldades.</span></p>

<p><span style="font-size:26px;"><sup>2</sup>&nbsp;&Eacute;l me hizo caminar en tinieblas, sin nada de luz.</span></p>

<p><span style="font-size:26px;"><sup>3</sup>&nbsp;Se ha vuelto contra m&iacute;, de d&iacute;a y de noche me castiga sin parar.</span></p>

<p><span style="font-size:26px;"><sup>4</sup>&nbsp;Me ha hecho sufrir tanto que hasta me veo avejentado y estoy lleno de tristeza.</span></p>

<p><span style="font-size:26px;"><sup>5</sup>&nbsp;&Eacute;l ha procurado que s&oacute;lo me acontezcan cosas malas; todo a mi alrededor es triste y penoso.</span></p>

<p><span style="font-size:26px;"><sup>6</sup>&nbsp;Me ha hecho vivir en las tinieblas por largo tiempo, como si ya estuviera muerto.</span></p>

<p><span style="font-size:26px;"><sup>7</sup>&nbsp;Me ha maltratado por todos lados, casi no tengo ni respiro; estoy tan apesadumbrado que parece que estuviera sujetado con cadenas pesadas.</span></p>

<p><span style="font-size:26px;"><sup>8</sup>&nbsp;&iexcl;Por m&aacute;s que grite y clame no me pone nada de atenci&oacute;n!</span></p>

<p><span style="font-size:26px;"><sup>9</sup>&nbsp;&iexcl;Me ha cerrado el camino de modo que no veo nada claro en mi futuro! &iexcl;Todos mis proyectos los ha estorbado y ya no s&eacute; qu&eacute; hacer!</span></p>

<p><span style="font-size:26px;"><sup>10</sup>&nbsp;Me acecha como un oso, como un le&oacute;n, listo para atacarme.</span></p>

<p><span style="font-size:26px;"><sup>11</sup>&nbsp;Me ha arrastrado a un lado del camino, me ha despedazado con sus garras, me ha dejado indefenso y abandonado a mi suerte.</span></p>

<p><span style="font-size:26px;"><sup>12</sup>&nbsp;Como si fuera un arquero enemigo, me tom&oacute; de blanco para lanzarme sus flechas.</span></p>

<p><span style="font-size:26px;"><sup>13</sup>&nbsp;&iexcl;Y claro que me ha clavado sus flechas en todo mi cuerpo!</span></p>

<p><span style="font-size:26px;"><sup>14</sup>&nbsp;Mi propia gente se burla de m&iacute;, no dejan de molestarme con sus burlas y rechiflas en ning&uacute;n momento.</span></p>

<p><span style="font-size:26px;"><sup>15</sup>&nbsp;El SE&Ntilde;OR ha llenado mi vida de tristeza y vivo amargado y dolorido todo el tiempo.</span></p>

<p><span style="font-size:26px;"><sup>16</sup>&nbsp;Me ha hecho moler grava con mis dientes, me ha revolcado en el polvo.</span></p>

<p><span style="font-size:26px;"><sup>17</sup>&nbsp;&iexcl;Me has quitado la paz! &iexcl;Ya ni siquiera me preocupo por portarme bien!</span></p>

<p><span style="font-size:26px;"><sup>18</sup>&nbsp;Y dije: &laquo;Ya no tengo ganas de hacer nada y hasta estoy perdiendo la fe en el SE&Ntilde;OR&raquo;.</span></p>

<p><span style="font-size:26px;"><sup>19</sup>&nbsp;&iexcl;Oh, acu&eacute;rdate de que ando sin saber adonde ir y afligido, con mucho dolor!</span></p>

<p><span style="font-size:26px;"><sup>20</sup>&nbsp;Porque nunca podr&eacute; olvidar este tiempo tan terrible, y por eso estoy desanimado.</span></p>

<p><span style="font-size:26px;"><sup>21</sup>&nbsp;Pero hay algo que quiero recordar y en ello poner mi esperanza:</span></p>

<p><span style="font-size:26px;"><sup>22</sup>&nbsp;&iexcl;en que el gran amor del SE&Ntilde;OR no tiene fin, pues s&oacute;lo ha sido por su misericordia que nos ha guardado de la destrucci&oacute;n completa!</span></p>

<p><span style="font-size:26px;"><sup>23</sup>&nbsp;El SE&Ntilde;OR es digno de toda confianza; sus muestras de bondad las recibimos cada d&iacute;a.</span></p>

<p><span style="font-size:26px;"><sup>24</sup>&nbsp;El SE&Ntilde;OR es todo para m&iacute;, por lo tanto en &eacute;l confiar&eacute; siempre.</span></p>

<p><span style="font-size:26px;"><sup>25</sup>&nbsp;El SE&Ntilde;OR es maravillosamente bueno con aquellos quienes en &eacute;l conf&iacute;an, con aquellos que buscan seguir sus instrucciones.</span></p>

<p><span style="font-size:26px;"><sup>26</sup>&nbsp;Es bueno esperar en confiado silencio la salvaci&oacute;n del SE&Ntilde;OR.</span></p>

<p><span style="font-size:26px;"><sup>27</sup>&nbsp;Es bueno ser fiel al SE&Ntilde;OR desde la juventud.</span></p>

<p><span style="font-size:26px;"><sup>28</sup>&nbsp;D&eacute;jenla estar sola y en silencio, cuando el SE&Ntilde;OR le quiere mostrar algo.</span></p>

<p><span style="font-size:26px;"><sup>29</sup>&nbsp;Que incline su rostro hasta el suelo en se&ntilde;al de humildad, tal vez a&uacute;n haya esperanza de alg&uacute;n cambio.</span></p>

<p><span style="font-size:26px;"><sup>30</sup>&nbsp;Que ponga su mejilla a quienes lo hieren, y que soporte sus insultos,</span></p>

<p><span style="font-size:26px;"><sup>31</sup>&nbsp;porque el SE&Ntilde;OR no la abandonar&aacute; para siempre.</span></p>

<p><span style="font-size:26px;"><sup>32</sup>&nbsp;Aunque el SE&Ntilde;OR la aflija, tambi&eacute;n le mostrar&aacute; compasi&oacute;n, por la grandeza de su bondad.</span></p>

<p><span style="font-size:26px;"><sup>33</sup>&nbsp;&iexcl;Nadie crea que al SE&Ntilde;OR le agrada afligir al ser humano ni causarle dolor!</span></p>

<p><span style="font-size:26px;"><sup>34</sup>&nbsp;El pisotear a los prisioneros de su pueblo,</span></p>

<p><span style="font-size:26px;"><sup>35</sup>&nbsp;el negar al ser humano sus derechos en la presencia de Dios,</span></p>

<p><span style="font-size:26px;"><sup>36</sup>&nbsp;el no hacer justicia, &iexcl;son cosas que el SE&Ntilde;OR para nada aprueba!</span></p>

<p><span style="font-size:26px;"><sup>37</sup>&nbsp;&iquest;Puede acaso suceder algo sin el permiso de Dios?</span></p>

<p><span style="font-size:26px;"><sup>38</sup>&nbsp;&iquest;Acaso no viene de Dios tanto lo bueno como lo malo?</span></p>

<p><span style="font-size:26px;"><sup>39</sup>&nbsp;&iquest;Por qu&eacute;, pues, nosotros, simples seres humanos, nos quejamos cuando nos castigan por nuestros pecados?</span></p>

<p><span style="font-size:26px;"><sup>40</sup>&nbsp;Examinemos nuestra conducta y volvamos a ser fieles al SE&Ntilde;OR otra vez.</span></p>

<p><span style="font-size:26px;"><sup>41</sup>&nbsp;Alcemos nuestros corazones y manos al Dios del cielo.</span></p>

<p><span style="font-size:26px;"><sup>42</sup>&nbsp;&iexcl;Hemos actuado muy mal, hemos sido muy tercos, pero t&uacute; no has perdonado!</span></p>

<p><span style="font-size:26px;"><sup>43</sup>&nbsp;Nos has derribado, SE&Ntilde;OR, en tu gran c&oacute;lera, y nos has matado, no quisiste perdonarnos.</span></p>

<p><span style="font-size:26px;"><sup>44</sup>&nbsp;Te has cubierto como con una espesa nube para que nuestras oraciones no lleguen hasta ti.</span></p>

<p><span style="font-size:26px;"><sup>45</sup>&nbsp;Nos has tratado como si fu&eacute;ramos basura delante de las naciones.</span></p>

<p><span style="font-size:26px;"><sup>46</sup>&nbsp;Todos nuestros enemigos han hablado en contra nuestra.</span></p>

<p><span style="font-size:26px;"><sup>47</sup>&nbsp;Estamos llenos de temor pues estamos atrapados, desolados y destruidos.</span></p>

<p><span style="font-size:26px;"><sup>48</sup>&nbsp;Me la paso llorando al ver la destrucci&oacute;n de mi pueblo.</span></p>

<p><span style="font-size:26px;"><sup>49</sup>&nbsp;L&aacute;grimas fluyen de mis ojos sin descanso, al darme cuenta que no hay escape para mi pueblo.</span></p>

<p><span style="font-size:26px;"><sup>50</sup>&nbsp;&iexcl;Oh, que el SE&Ntilde;OR mire desde el cielo y responda a mi ruego!</span></p>

<p><span style="font-size:26px;"><sup>51</sup>&nbsp;Estoy lleno de dolor al ver todo lo que les est&aacute; pasando a las mujeres de Jerusal&eacute;n.</span></p>

<p><span style="font-size:26px;"><sup>52</sup>&nbsp;Mis enemigos, a quienes nunca hice mal, me cazaron como a un ave.</span></p>

<p><span style="font-size:26px;"><sup>53</sup>&nbsp;Me metieron en un pozo y lo cubrieron con una roca.</span></p>

<p><span style="font-size:26px;"><sup>54</sup>&nbsp;El agua me cubr&iacute;a por completo. Pens&eacute;: &laquo;&Eacute;ste es el fin&raquo;.</span></p>

<p><span style="font-size:26px;"><sup>55</sup>&nbsp;&iexcl;Entonces yo me dirig&iacute; a ti en oraci&oacute;n, SE&Ntilde;OR, desde la profundidad del pozo,</span></p>

<p><span style="font-size:26px;"><sup>56</sup>&nbsp;y atendiste mi petici&oacute;n! &iexcl;Escuchaste mis oraciones, fuiste sensible a mi llanto!</span></p>

<p><span style="font-size:26px;"><sup>57</sup>&nbsp;S&iacute;, t&uacute; acudiste ante mi oraci&oacute;n desesperada y me dijiste: &laquo;No tengas miedo.&raquo;</span></p>

<p><span style="font-size:26px;"><sup>58</sup>&nbsp;&iexcl;Oh SE&Ntilde;OR, t&uacute; eres mi defensor! &iexcl;Defendiste mi causa, pues t&uacute; has librado mi vida de la muerte!</span></p>

<p><span style="font-size:26px;"><sup>59</sup>&nbsp;T&uacute; has visto el mal que me han hecho, SE&Ntilde;OR, s&eacute; mi juez y hazme justicia.</span></p>

<p><span style="font-size:26px;"><sup>60</sup>&nbsp;Has visto con que violencia me persiguen mis enemigos.</span></p>

<p><span style="font-size:26px;"><sup>61</sup>&nbsp;SE&Ntilde;OR, t&uacute; has escuchado los insultos y burlas que dirigen contra m&iacute; todo el d&iacute;a,</span></p>

<p><span style="font-size:26px;"><sup>62</sup>&nbsp;y c&oacute;mo me agreden de todas formas; entonan canciones burlescas en mi contra.</span></p>

<p><span style="font-size:26px;"><sup>63</sup>&nbsp;Mira c&oacute;mo se r&iacute;en y cantan alegremente contra m&iacute; esos refranes malintencionados.</span></p>

<p><span style="font-size:26px;"><sup>64</sup>&nbsp;&iexcl;Oh SE&Ntilde;OR, dales su merecido por todo el mal que me han hecho!</span></p>

<p><span style="font-size:26px;"><sup>65</sup>&nbsp;&iexcl;Permite que caigan en sus propias maldades, SE&Ntilde;OR!</span></p>

<p><span style="font-size:26px;"><sup>66</sup>&nbsp;&iexcl;Pers&iacute;guelos, SE&Ntilde;OR, en tu enojo y haz que caigan golpeados por la mala suerte!</span></p>

<h2 id="capitulo-4"><span style="font-size:26px;">Cap&iacute;tulo 4</span></h2>

<h3 id="las-piedras-del-santuario-yacen-esparcidas"><span style="font-size:26px;">Las piedras del santuario yacen esparcidas</span></h3>

<p><span style="font-size:26px;"><sup>1</sup>&nbsp;&iexcl;C&oacute;mo se ha opacado el oro! &iexcl;C&oacute;mo ha perdido su brillo el m&aacute;s fino oro! &iexcl;Regadas por las esquinas de las calles se han quedado las joyas sagradas!</span></p>

<p><span style="font-size:26px;"><sup>2</sup>&nbsp;Los apuestos habitantes de Jerusal&eacute;n, los que antes val&iacute;an su peso en oro, hoy los tratan como a simples ollas de barro sin valor alguno.</span></p>

<p><span style="font-size:26px;"><sup>3</sup>&nbsp;Aun los chacales alimentan a sus cr&iacute;as, pero no as&iacute; mi pueblo, Israel. Ellos son como crueles avestruces del desierto, ignorando el clamor de sus hijos.</span></p>

<p><span style="font-size:26px;"><sup>4</sup>&nbsp;La lengua de los ni&ntilde;os se les pega por la sed al paladar. Los ni&ntilde;os piden pan pero no hay quien se preocupe por ellos.</span></p>

<p><span style="font-size:26px;"><sup>5</sup>&nbsp;Los que antes com&iacute;an las comidas m&aacute;s costosas est&aacute;n ahora mendigando por las calles por cualquier cosa que puedan llevarse a la boca. Los que viv&iacute;an con todo lujo en sus palacios, ahora revuelven los basureros en busca de comida.</span></p>

<p><span style="font-size:26px;"><sup>6</sup>&nbsp;Y ello porque los delitos de mi pueblo son peores que los de Sodoma, que fue destruida en un abrir y cerrar de ojos sin que ning&uacute;n ser humano tuviera que intervenir en su ruina.</span></p>

<p><span style="font-size:26px;"><sup>7</sup>&nbsp;Sus pr&iacute;ncipes eran m&aacute;s puros que la nieve, y muy apuestos, tan elegantes como una joya preciosa;</span></p>

<p><span style="font-size:26px;"><sup>8</sup>&nbsp;pero ahora su aspecto es muy lamentable, nadie puede reconocerlos. Ahora son puro pellejo sobre los huesos, consumidos.</span></p>

<p><span style="font-size:26px;"><sup>9</sup>&nbsp;Les fue menos mal a los que fueron muertos por las heridas de espada que a aquellos que lentamente se mueren de hambre.</span></p>

<p><span style="font-size:26px;"><sup>10</sup>&nbsp;Tiernas madres han cocido y comido a sus propios hijos; &iexcl;s&oacute;lo as&iacute; han podido sobrevivir al sitio de la ciudad!</span></p>

<p><span style="font-size:26px;"><sup>11</sup>&nbsp;Pero ahora por fin la c&oacute;lera del SE&Ntilde;OR est&aacute; aplacada, su terrible enojo se ha calmado. Le prendi&oacute; un fuego a Jerusal&eacute;n que la ha consumido hasta sus cimientos.</span></p>

<p><span style="font-size:26px;"><sup>12</sup>&nbsp;&iexcl;Nadie se hubiera podido imaginar que un enemigo podr&iacute;a entrar por las puertas de Jerusal&eacute;n para conquistarla!</span></p>

<p><span style="font-size:26px;"><sup>13</sup>&nbsp;Todo aconteci&oacute; a causa de las maldades cometidas por sus profetas y sacerdotes, quienes llenaron la ciudad con la sangre de muchos inocentes.</span></p>

<p><span style="font-size:26px;"><sup>14</sup>&nbsp;Ahora andan vagando como ciegos por las calles, tan sucios de sangre que nadie se atreve a tocar siquiera sus ropas.</span></p>

<p><span style="font-size:26px;"><sup>15</sup>&nbsp;&laquo;&iexcl;Ap&aacute;rtense!&raquo;, la gente les grita. &laquo;&iexcl;Est&aacute;n inmundos, no nos toquen!&raquo; Entonces huyen a tierras lejanas y andan errantes entre extranjeros, pero nadie les permite quedarse.</span></p>

<p><span style="font-size:26px;"><sup>16</sup>&nbsp;El SE&Ntilde;OR mismo los dispers&oacute;, ya no les ayuda m&aacute;s. No hubo respeto para los sacerdotes ni compasi&oacute;n para los ancianos.</span></p>

<p><span style="font-size:26px;"><sup>17</sup>&nbsp;Miramos esperanzados que nuestros aliados nos vengan a salvar, pero es en vano. Estamos en espera de una naci&oacute;n que no puede ayudarnos.</span></p>

<p><span style="font-size:26px;"><sup>18</sup>&nbsp;No podemos salir a la calle sin correr peligro. Nuestro fin est&aacute; cerca, nuestros d&iacute;as est&aacute;n contados, &iexcl;nos ha llegado la hora!</span></p>

<p><span style="font-size:26px;"><sup>19</sup>&nbsp;Nuestros enemigos son m&aacute;s veloces que las &aacute;guilas. Si huimos a las monta&ntilde;as, nos encuentran, si nos escondemos en el desierto, all&iacute; nos est&aacute;n esperando.</span></p>

<p><span style="font-size:26px;"><sup>20</sup>&nbsp;De nuestro rey, el escogido del SE&Ntilde;OR, el que era para nosotros como el aire que respiramos, de quien dec&iacute;amos: &iexcl;Bajo su protecci&oacute;n podremos resistir a cualquier naci&oacute;n sobre la tierra!, &eacute;l tambi&eacute;n ha sido apresado.</span></p>

<p><span style="font-size:26px;"><sup>21</sup>&nbsp;&iquest;Te alegras, oh pueblo de Edom, que habitas en la regi&oacute;n de Uz? &iexcl;T&uacute; tambi&eacute;n tendr&aacute;s que sufrir todo este tormento!</span></p>

<p><span style="font-size:26px;"><sup>22</sup>&nbsp;&iexcl;Tu castigo ha terminado, Jerusal&eacute;n, pronto terminar&aacute; tu condici&oacute;n de esclava en tierra lejana! &iexcl;Pero para ti, Edom, el castigo apenas empieza! &iexcl;Pronto quedar&aacute;n al descubierto todas tus maldades!</span></p>

<h2 id="capitulo-5"><span style="font-size:26px;">Cap&iacute;tulo 5</span></h2>

<h3 id="vuelvenos-oh-jehova-a-ti"><span style="font-size:26px;">&ldquo;Vu&eacute;lvenos, oh Jehov&aacute;, a ti&rdquo;</span></h3>

<p><span style="font-size:26px;"><sup>1</sup>&nbsp;&iexcl;Oh SE&Ntilde;OR, acu&eacute;rdate de lo que nos ha pasado; mira todo lo que aun tenemos que soportar!</span></p>

<p><span style="font-size:26px;"><sup>2</sup>&nbsp;Nuestras posesiones ahora las tienen extranjeros, nuestras casas son habitadas por forasteros.</span></p>

<p><span style="font-size:26px;"><sup>3</sup>&nbsp;Somos hu&eacute;rfanos, nuestros padres han muerto y nuestras madres han quedado viudas.</span></p>

<p><span style="font-size:26px;"><sup>4</sup>&nbsp;&iexcl;Hasta tenemos que pagar por el agua que bebemos y por nuestra propia le&ntilde;a!</span></p>

<p><span style="font-size:26px;"><sup>5</sup>&nbsp;Los que nos persiguen nos pisan los talones, nos cansamos y no nos dejan descansar.</span></p>

<p><span style="font-size:26px;"><sup>6</sup>&nbsp;Nos sometimos a los egipcios y a los asirios para tener al menos algo que comer.</span></p>

<p><span style="font-size:26px;"><sup>7</sup>&nbsp;Nuestros antepasados obraron muy mal, pero murieron antes de que pudieran recibir su propio castigo. &iexcl;Ahora a nosotros nos toc&oacute; el castigo que ellos merec&iacute;an!</span></p>

<p><span style="font-size:26px;"><sup>8</sup>&nbsp;Los que antes eran nuestros siervos han llegado a ser nuestros amos. No queda nadie para librarnos de ellos.</span></p>

<p><span style="font-size:26px;"><sup>9</sup>&nbsp;Arriesgamos nuestra vida en el desierto para conseguir comida.</span></p>

<p><span style="font-size:26px;"><sup>10</sup>&nbsp;Tenemos la piel quemada y reseca, &iexcl;por el hambre nos da fiebre!</span></p>

<p><span style="font-size:26px;"><sup>11</sup>&nbsp;En Jerusal&eacute;n y en los pueblos de Jud&aacute; violaron tanto a las mujeres como a las ni&ntilde;as.</span></p>

<p><span style="font-size:26px;"><sup>12</sup>&nbsp;A nuestros pr&iacute;ncipes los humillan colg&aacute;ndolos de las manos. No respetan ni las canas de nuestros viejos.</span></p>

<p><span style="font-size:26px;"><sup>13</sup>&nbsp;Se llevan a los j&oacute;venes para moler en los molinos y los muchachitos se tambalean bajo el peso de los fardos de le&ntilde;a.</span></p>

<p><span style="font-size:26px;"><sup>14</sup>&nbsp;Los ancianos ya no se sientan a las puertas de la ciudad; los j&oacute;venes ya no bailan ni cantan m&aacute;s.</span></p>

<p><span style="font-size:26px;"><sup>15</sup>&nbsp;La alegr&iacute;a se ha ido de nosotros, nuestro baile se ha convertido en tristeza.</span></p>

<p><span style="font-size:26px;"><sup>16</sup>&nbsp;Todo nuestro bienestar se ha ido, se esfum&oacute; nuestra grandeza. &iexcl;Ay, es que hemos cometido tantas maldades!</span></p>

<p><span style="font-size:26px;"><sup>17</sup>&nbsp;Nuestros corazones est&aacute;n enfermos, d&eacute;biles; todo lo vemos f&uacute;nebre y triste.</span></p>

<p><span style="font-size:26px;"><sup>18</sup>&nbsp;El monte de Si&oacute;n esta desierto; en &eacute;l s&oacute;lo habitan los chacales.</span></p>

<p><span style="font-size:26px;"><sup>19</sup>&nbsp;&iexcl;Pero t&uacute;, SE&Ntilde;OR, permaneces para siempre igual! Tu presencia entre nosotros permanece por todas las generaciones.</span></p>

<p><span style="font-size:26px;"><sup>20</sup>&nbsp;&iquest;Por qu&eacute; nos olvidas para siempre? &iquest;Por qu&eacute; te ausentas por tanto tiempo?</span></p>

<p><span style="font-size:26px;"><sup>21</sup>&nbsp;&iexcl;Haznos volver a ti, SE&Ntilde;OR, y volveremos! &iexcl;Devu&eacute;lvenos la alegr&iacute;a que antes ten&iacute;amos!</span></p>

<p><span style="font-size:26px;"><sup>22</sup>&nbsp;&iquest;O nos has rechazado por completo? &iquest;Vas a mantener para siempre tu c&oacute;lera contra nosotros?</span></p>
</div>

<footer aria-label="Meta de entradas" class="entry-meta">
<nav aria-label="Entradas" class="post-navigation" id="nav-below"></nav>
</footer>
</div>
</body>
</html>