<html>
<head>
	<title></title>
</head>
<body>
<div class="inside-article">
<header aria-label="Contenido" class="entry-header"><span style="font-size:26px;"><strong>Libro de Daniel</strong></span></header>

<div class="entry-content" itemprop="text">
<h2 class="simpletoc-title "><span style="font-size:26px;">Tabla de contenidos</span></h2>

<ul class="simpletoc-list">
	<li><span style="font-size:26px;"><a href="#libro-de-daniel">Libro de Daniel</a></span></li>
	<li><span style="font-size:26px;"><a href="#capitulo-1">Cap&iacute;tulo 1</a></span>
	<ul>
		<li><span style="font-size:26px;"><a href="#daniel-llevado-a-babilonia">Daniel llevado a Babilonia</a></span></li>
		<li><span style="font-size:26px;"><a href="#la-fidelidad-de-daniel">La fidelidad de Daniel</a></span></li>
	</ul>
	</li>
	<li><span style="font-size:26px;"><a href="#capitulo-2">Cap&iacute;tulo 2</a></span>
	<ul>
		<li><span style="font-size:26px;"><a href="#el-sueno-de-nabucodonosor">El sue&ntilde;o de Nabucodonosor</a></span></li>
		<li><span style="font-size:26px;"><a href="#dios-revela-el-sueno-de-nabucodonosor">Dios revela el sue&ntilde;o de Nabucodonosor</a></span></li>
		<li><span style="font-size:26px;"><a href="#daniel-interpreta-el-sueno">Daniel interpreta el sue&ntilde;o</a></span></li>
		<li><span style="font-size:26px;"><a href="#daniel-engrandecido">Daniel engrandecido</a></span></li>
	</ul>
	</li>
	<li><span style="font-size:26px;"><a href="#capitulo-3">Cap&iacute;tulo 3</a></span>
	<ul>
		<li><span style="font-size:26px;"><a href="#la-imagen-de-oro-de-nabucodonosor">La imagen de oro de Nabucodonosor</a></span></li>
		<li><span style="font-size:26px;"><a href="#el-horno-de-fuego">El horno de fuego</a></span></li>
	</ul>
	</li>
	<li><span style="font-size:26px;"><a href="#capitulo-4">Cap&iacute;tulo 4</a></span>
	<ul>
		<li><span style="font-size:26px;"><a href="#nabucodonosor-da-gloria-a-dios">Nabucodonosor da gloria a Dios</a></span></li>
		<li><span style="font-size:26px;"><a href="#segundo-sueno-de-nabucodonosor">Segundo sue&ntilde;o de Nabucodonosor</a></span></li>
		<li><span style="font-size:26px;"><a href="#daniel-interpreta-el-segundo-sueno">Daniel interpreta el segundo sue&ntilde;o</a></span></li>
		<li><span style="font-size:26px;"><a href="#humillacion-de-nabucodonosor">Humillaci&oacute;n de Nabucodonosor</a></span></li>
		<li><span style="font-size:26px;"><a href="#nabucodonosor-restaurado">Nabucodonosor restaurado</a></span></li>
	</ul>
	</li>
	<li><span style="font-size:26px;"><a href="#capitulo-5">Cap&iacute;tulo 5</a></span>
	<ul>
		<li><span style="font-size:26px;"><a href="#la-escritura-en-la-pared">La escritura en la pared</a></span></li>
		<li><span style="font-size:26px;"><a href="#daniel-interpreta-la-escritura">Daniel interpreta la escritura</a></span></li>
	</ul>
	</li>
	<li><span style="font-size:26px;"><a href="#capitulo-6">Cap&iacute;tulo 6</a></span>
	<ul>
		<li><span style="font-size:26px;"><a href="#daniel-y-el-foso-de-los-leones">Daniel y el foso de los leones</a></span></li>
	</ul>
	</li>
	<li><span style="font-size:26px;"><a href="#capitulo-7">Cap&iacute;tulo 7</a></span>
	<ul>
		<li><span style="font-size:26px;"><a href="#vision-de-las-cuatro-bestias-de-daniel">Visi&oacute;n de las cuatro bestias de Daniel</a></span></li>
		<li><span style="font-size:26px;"><a href="#el-anciano-de-dias-reina">El Anciano de d&iacute;as reina</a></span></li>
		<li><span style="font-size:26px;"><a href="#el-hijo-del-hombre-recibe-el-reino">El Hijo del Hombre recibe el reino</a></span></li>
		<li><span style="font-size:26px;"><a href="#interpretacion-de-la-vision-de-daniel">Interpretaci&oacute;n de la visi&oacute;n de Daniel</a></span></li>
	</ul>
	</li>
	<li><span style="font-size:26px;"><a href="#capitulo-8">Cap&iacute;tulo 8</a></span>
	<ul>
		<li><span style="font-size:26px;"><a href="#vision-de-daniel-del-carnero-y-el-macho-cabrio">Visi&oacute;n de Daniel del carnero y el macho cabr&iacute;o</a></span></li>
		<li><span style="font-size:26px;"><a href="#la-interpretacion-de-la-vision">La interpretaci&oacute;n de la visi&oacute;n</a></span></li>
	</ul>
	</li>
	<li><span style="font-size:26px;"><a href="#capitulo-9">Cap&iacute;tulo 9</a></span>
	<ul>
		<li><span style="font-size:26px;"><a href="#oracion-de-daniel-por-su-pueblo">Oraci&oacute;n de Daniel por su pueblo</a></span></li>
		<li><span style="font-size:26px;"><a href="#gabriel-trae-una-respuesta">Gabriel trae una respuesta</a></span></li>
		<li><span style="font-size:26px;"><a href="#las-setenta-semanas">Las setenta semanas</a></span></li>
	</ul>
	</li>
	<li><span style="font-size:26px;"><a href="#capitulo-10">Cap&iacute;tulo 10</a></span>
	<ul>
		<li><span style="font-size:26px;"><a href="#aterradora-vision-de-un-hombre">Aterradora visi&oacute;n de un hombre</a></span></li>
	</ul>
	</li>
	<li><span style="font-size:26px;"><a href="#capitulo-11">Cap&iacute;tulo 11</a></span>
	<ul>
		<li><span style="font-size:26px;"><a href="#los-reyes-del-sur-y-del-norte">Los reyes del Sur y del Norte</a></span></li>
	</ul>
	</li>
	<li><span style="font-size:26px;"><a href="#capitulo-12">Cap&iacute;tulo 12</a></span>
	<ul>
		<li><span style="font-size:26px;"><a href="#el-tiempo-del-fin">El tiempo del fin</a></span></li>
	</ul>
	</li>
</ul>

<h2 id="capitulo-1"><span style="font-size:26px;">Cap&iacute;tulo 1</span></h2>

<h3 id="daniel-llevado-a-babilonia"><span style="font-size:26px;">Daniel llevado a Babilonia</span></h3>

<p><span style="font-size:26px;"><sup>1</sup>&nbsp;Tres a&ntilde;os despu&eacute;s que el rey Joacim comenz&oacute; a reinar en Jud&aacute;, Nabucodonosor, el rey de Babilonia, vino a Jerusal&eacute;n y la siti&oacute; con sus ej&eacute;rcitos.</span></p>

<p><span style="font-size:26px;"><sup>2</sup>&nbsp;El SE&Ntilde;OR le permiti&oacute; que venciera sobre Joacim, el rey de Jud&aacute;. Al volver a Babilonia, se llev&oacute; algunas de las copas sagradas del templo de Dios, y las coloc&oacute; en la casa del tesoro de sus dioses, en la regi&oacute;n de Sinar.</span></p>

<p><span style="font-size:26px;"><sup>3</sup>&nbsp;Luego orden&oacute; a Aspenaz, quien estaba a cargo del personal de servicio de su palacio, traer al palacio a algunos de los j&oacute;venes jud&iacute;os que hab&iacute;an sido tra&iacute;dos cautivos, j&oacute;venes de la familia real o de la nobleza de Jud&aacute;.</span></p>

<p><span style="font-size:26px;"><sup>4</sup>&nbsp;&laquo;Escoge muchachos fuertes, sanos y de buen parecer, le dijo, que tengan una amplia cultura; j&oacute;venes bien educados, inteligentes, despiertos, sensatos y capaces de servir en el palacio. Ens&eacute;&ntilde;ales a estos j&oacute;venes la lengua y la literatura de los babilonios&raquo;.</span></p>

<p><span style="font-size:26px;"><sup>5</sup>&nbsp;Y el rey les asign&oacute; a estos j&oacute;venes la mejor comida y el mejor vino, todo de lo que &eacute;l mismo consum&iacute;a, durante el periodo de entrenamiento de tres a&ntilde;os, con la idea de hacerlos sus consejeros al graduarse.</span></p>

<p><span style="font-size:26px;"><sup>6</sup>&nbsp;Daniel, Anan&iacute;as, Misael y Azar&iacute;as fueron cuatro de los j&oacute;venes escogidos, todos de la tribu de Jud&aacute;.</span></p>

<p><span style="font-size:26px;"><sup>7</sup>&nbsp;Sin embargo, el jefe del personal les dio nombres babil&oacute;nicos: Daniel fue llamado Beltsasar; Anan&iacute;as fue llamado Sadrac; Misael fue llamado Mesac; y Azar&iacute;as fue llamado Abednego.</span></p>

<h3 id="la-fidelidad-de-daniel"><span style="font-size:26px;">La fidelidad de Daniel</span></h3>

<p><span style="font-size:26px;"><sup>8</sup>&nbsp;Pero Daniel se propuso no contaminarse comiendo la comida y el vino que el rey les daba. Por lo tanto, pidi&oacute; permiso al jefe del personal para comer otras cosas.</span></p>

<p><span style="font-size:26px;"><sup>9</sup>&nbsp;Dios permiti&oacute; que Daniel se ganara el respeto del jefe del personal.</span></p>

<p><span style="font-size:26px;"><sup>10</sup>&nbsp;&Eacute;ste estaba preocupado ante la petici&oacute;n de Daniel. &laquo;Mi se&ntilde;or el rey ha ordenado que ustedes coman esta comida y beban este vino, le dijo. Tengo miedo de que se pongan p&aacute;lidos y delgados en comparaci&oacute;n con los otros j&oacute;venes de su edad, y luego el rey me cortar&iacute;a la cabeza por no cumplir bien con mis responsabilidades&raquo;.</span></p>

<p><span style="font-size:26px;"><sup>11</sup>&nbsp;Daniel convers&oacute; sobre este asunto con el mayordomo a quien el jefe del personal hab&iacute;a encargado el cuidado de Daniel, Anan&iacute;as, Misael y Azar&iacute;as.</span></p>

<p><span style="font-size:26px;"><sup>12</sup>&nbsp;Dijo Daniel: &laquo;Haz una prueba con nosotros. Por diez d&iacute;as danos de comer vegetales y de beber s&oacute;lo agua.</span></p>

<p><span style="font-size:26px;"><sup>13</sup>&nbsp;Al final de los diez d&iacute;as, compara nuestro aspecto con el de los j&oacute;venes que comen la comida del rey, y entonces decide si nos dejas continuar comiendo vegetales y bebiendo agua&raquo;.</span></p>

<p><span style="font-size:26px;"><sup>14</sup>&nbsp;Por fin el mayordomo acept&oacute; que se hiciera la prueba por diez d&iacute;as.</span></p>

<p><span style="font-size:26px;"><sup>15</sup>&nbsp;Al finalizar los diez d&iacute;as, &iexcl;Daniel y sus tres amigos parec&iacute;an m&aacute;s saludables y mejor alimentados que los j&oacute;venes que hab&iacute;an estado comiendo de la comida del rey!</span></p>

<p><span style="font-size:26px;"><sup>16</sup>&nbsp;As&iacute; que despu&eacute;s, el mayordomo los aliment&oacute; solamente con verduras y agua, retirando del men&uacute; los ricos manjares y vinos.</span></p>

<p><span style="font-size:26px;"><sup>17</sup>&nbsp;Dios concedi&oacute; a estos cuatro j&oacute;venes gran facilidad para aprender y pronto ellos hab&iacute;an llegado a dominar toda la literatura y ciencia de aquel tiempo. Y a Daniel adem&aacute;s le dio la habilidad de poder entender el significado de sue&ntilde;os y visiones.</span></p>

<p><span style="font-size:26px;"><sup>18</sup>&nbsp;Cuando se complet&oacute; el periodo de tres a&ntilde;os de entrenamiento, el jefe del personal llev&oacute; a todos los j&oacute;venes ante el rey Nabucodonosor.</span></p>

<p><span style="font-size:26px;"><sup>19</sup>&nbsp;El rey habl&oacute; con cada uno de ellos, y ninguno le impresion&oacute; tanto como lo hicieron Daniel, Anan&iacute;as, Misael y Azar&iacute;as. Por eso pasaron a ser miembros de su cuerpo permanente de consejeros.</span></p>

<p><span style="font-size:26px;"><sup>20</sup>&nbsp;Y en todos los asuntos que requer&iacute;an informaci&oacute;n adecuada y juicio equilibrado, el rey encontr&oacute; que el consejo de estos j&oacute;venes era diez veces mejor que el de los magos y agoreros de su reino.</span></p>

<p><span style="font-size:26px;"><sup>21</sup>&nbsp;Daniel mantuvo este puesto de consejero del rey hasta el primer a&ntilde;o del reinado del rey Ciro.</span></p>

<h2 id="capitulo-2"><span style="font-size:26px;">Cap&iacute;tulo 2</span></h2>

<h3 id="el-sueno-de-nabucodonosor"><span style="font-size:26px;">El sue&ntilde;o de Nabucodonosor</span></h3>

<p><span style="font-size:26px;"><sup>1</sup>&nbsp;Una noche, durante el segundo a&ntilde;o de su reinado, el rey Nabucodonosor tuvo un sue&ntilde;o, y lo inquiet&oacute; tanto que ya no pudo seguir durmiendo.</span></p>

<p><span style="font-size:26px;"><sup>2</sup>&nbsp;Inmediatamente llam&oacute; a todos sus magos, encantadores, hechiceros y astr&oacute;logos, y les demand&oacute; le dijeran el significado de su sue&ntilde;o.</span></p>

<p><span style="font-size:26px;"><sup>3</sup>&nbsp;&mdash;Yo he tenido un sue&ntilde;o que me preocupa &mdash;les dijo mientras estaban reunidos delante de &eacute;l&mdash;, d&iacute;ganme qu&eacute; significa.</span></p>

<p><span style="font-size:26px;"><sup>4</sup>&nbsp;Entonces los astr&oacute;logos (hablando en arameo) dijeron al rey:</span></p>

<p><span style="font-size:26px;">&mdash;Que viva por siempre el rey. Cu&eacute;ntenos el sue&ntilde;o y entonces podremos decirle lo que significa.</span></p>

<p><span style="font-size:26px;"><sup>5</sup>&nbsp;Pero el rey respondi&oacute;:</span></p>

<p><span style="font-size:26px;">&mdash;Mi decisi&oacute;n est&aacute; tomada. Si no me dicen lo que so&ntilde;&eacute; y lo que significa, ordenar&eacute; que los corten en pedazos y que a sus casas las quemen hasta que queden convertidas en cenizas.</span></p>

<p><span style="font-size:26px;"><sup>6</sup>&nbsp;Pero les dar&eacute; muchos maravillosos regalos y honores si me dicen cu&aacute;l fue el sue&ntilde;o y lo que significa. As&iacute; que, &iexcl;empiecen!</span></p>

<p><span style="font-size:26px;"><sup>7</sup>&nbsp;Ellos dijeron de nuevo:</span></p>

<p><span style="font-size:26px;">&mdash;Si Su Majestad nos cuenta el sue&ntilde;o, nosotros le diremos lo que significa.</span></p>

<p><span style="font-size:26px;"><sup>8</sup>&nbsp;El rey respondi&oacute; contrariado:</span></p>

<p><span style="font-size:26px;">&mdash;Mi decisi&oacute;n est&aacute; tomada; ustedes lo saben y por eso quieren ganar tiempo.</span></p>

<p><span style="font-size:26px;"><sup>9</sup>&nbsp;&iexcl;Pero si no me cuentan el sue&ntilde;o, ya saben lo que les pasar&aacute;! Ustedes se han puesto de acuerdo para decirme mentiras, deseando que algo pase y cambie mi decisi&oacute;n. Pero d&iacute;ganme lo que so&ntilde;&eacute; y sabr&eacute; que tambi&eacute;n me pueden decir su significado.</span></p>

<p><span style="font-size:26px;"><sup>10</sup>&nbsp;Los astr&oacute;logos respondieron al rey:</span></p>

<p><span style="font-size:26px;">&mdash;&iexcl;No hay nadie en la tierra que pueda decirle a Su Majestad lo que so&ntilde;&oacute;! &iexcl;Y no hay rey, por grande y poderoso que sea, que pedir&iacute;a semejante cosa a ning&uacute;n mago, hechicero o astr&oacute;logo!</span></p>

<p><span style="font-size:26px;"><sup>11</sup>&nbsp;Lo que el rey pide es imposible. Nadie, salvo los dioses, puede decirle su sue&ntilde;o, y ellos no est&aacute;n aqu&iacute; para ayudar.</span></p>

<p><span style="font-size:26px;"><sup>12</sup>&nbsp;Al o&iacute;r esto, el rey se puso furioso, y orden&oacute; ejecutar a todos los sabios de Babilonia.</span></p>

<p><span style="font-size:26px;"><sup>13</sup>&nbsp;Debido a estas &oacute;rdenes, Daniel y sus compa&ntilde;eros fueron buscados para ser ejecutados junto con los dem&aacute;s sabios.</span></p>

<p><span style="font-size:26px;"><sup>14</sup>&nbsp;Cuando Arioc, el comandante de la guardia real, vino para matarlos, Daniel manej&oacute; la situaci&oacute;n con mucho tacto y cuidado al preguntar:</span></p>

<p><span style="font-size:26px;"><sup>15</sup>&nbsp;&mdash;&iquest;Por qu&eacute; ha dado el rey semejante orden?</span></p>

<p><span style="font-size:26px;">Entonces Arioc le cont&oacute; lo que hab&iacute;a sucedido.</span></p>

<p><span style="font-size:26px;"><sup>16</sup>&nbsp;As&iacute; que Daniel pidi&oacute; audiencia para hablar con el rey. Le dijo:</span></p>

<p><span style="font-size:26px;">&mdash;D&eacute;me un poco de tiempo y yo le dir&eacute; el sue&ntilde;o que tuvo y lo que significa.</span></p>

<h3 id="dios-revela-el-sueno-de-nabucodonosor"><span style="font-size:26px;">Dios revela el sue&ntilde;o de Nabucodonosor</span></h3>

<p><span style="font-size:26px;"><sup>17</sup>&nbsp;Luego se fue a su casa y les cont&oacute; todo a Anan&iacute;as, Misael y Azar&iacute;as, sus compa&ntilde;eros.</span></p>

<p><span style="font-size:26px;"><sup>18</sup>&nbsp;Luego les pidi&oacute; que suplicaran al Dios del Cielo que les mostrara su bondad dici&eacute;ndoles el secreto, para que no murieran junto con los sabios babilonios.</span></p>

<p><span style="font-size:26px;"><sup>19</sup>&nbsp;Y esa noche, en una visi&oacute;n, Dios le revel&oacute; a Daniel lo que el rey hab&iacute;a so&ntilde;ado. Entonces Daniel alab&oacute; al Dios del Cielo,</span></p>

<p><span style="font-size:26px;"><sup>20</sup>&nbsp;diciendo:</span></p>

<p><span style="font-size:26px;">&mdash;Digno de elogio sea el nombre de Dios en todos los tiempos, pues s&oacute;lo &eacute;l tiene toda la sabidur&iacute;a y todo el poder.</span></p>

<p><span style="font-size:26px;"><sup>21</sup>&nbsp;Lo que pasa en el mundo est&aacute; bajo su control. &Eacute;l quita reyes y coloca a otros sobre sus tronos. &Eacute;l da a los sabios sabidur&iacute;a, y a los entendidos su inteligencia.</span></p>

<p><span style="font-size:26px;"><sup>22</sup>&nbsp;&Eacute;l revela misterios profundos y sabe lo que se oculta en las sombras, aunque &eacute;l mismo est&aacute; rodeado de luz.</span></p>

<p><span style="font-size:26px;"><sup>23</sup>&nbsp;&iexcl;Te doy gracias y declaro tu gran bondad, oh Dios de mis antepasados, pues me has dado sabidur&iacute;a y poder! Me has concedido lo que te pedimos, nos has mostrado el sue&ntilde;o del rey.</span></p>

<p><span style="font-size:26px;"><sup>24</sup>&nbsp;Entonces Daniel entr&oacute; a ver a Arioc, a quien se le hab&iacute;a ordenado ejecutar a los sabios de Babilonia, y le dijo:</span></p>

<p><span style="font-size:26px;">&mdash;No los mates. Ll&eacute;vame al rey y yo le dir&eacute; el significado del sue&ntilde;o.</span></p>

<p><span style="font-size:26px;"><sup>25</sup>&nbsp;Arioc llev&oacute; a Daniel apresuradamente ante el rey y le dijo:</span></p>

<p><span style="font-size:26px;">&mdash;&iexcl;He encontrado a uno de los jud&iacute;os cautivos que puede darle a Su Majestad la interpretaci&oacute;n del sue&ntilde;o!</span></p>

<p><span style="font-size:26px;"><sup>26</sup>&nbsp;El rey le dijo a Daniel, a quien tambi&eacute;n le llamaban Beltsasar:</span></p>

<p><span style="font-size:26px;">&mdash;&iquest;Es esto cierto? &iquest;Puedes t&uacute; hacerme conocer el sue&ntilde;o que tuve y lo que significa?</span></p>

<p><span style="font-size:26px;"><sup>27</sup>&nbsp;Daniel respondi&oacute;:</span></p>

<p><span style="font-size:26px;">&mdash;Ning&uacute;n sabio, astr&oacute;logo, mago o adivino puede descubrir al rey tales cosas,</span></p>

<p><span style="font-size:26px;"><sup>28</sup>&nbsp;pero hay un Dios en el cielo capaz de revelar los secretos, y &eacute;l le ha mostrado a usted, rey Nabucodonosor, lo que va a pasar en el futuro. &Eacute;ste fue su sue&ntilde;o y las visiones que tuvo mientras estaba en su cama:</span></p>

<p><span style="font-size:26px;"><sup>29</sup>&nbsp;Mientras Su Majestad dorm&iacute;a, so&ntilde;&oacute; los acontecimientos que est&aacute;n por venir. Entonces Dios le mostr&oacute; en sue&ntilde;os lo que va a suceder.</span></p>

<p><span style="font-size:26px;"><sup>30</sup>&nbsp;Pero recuerde que no es porque yo sea m&aacute;s sabio que los dem&aacute;s seres humanos que conozco el secreto de su sue&ntilde;o, sino porque Dios quiere que entienda lo que usted cavilaba en su cama.</span></p>

<h3 id="daniel-interpreta-el-sueno"><span style="font-size:26px;">Daniel interpreta el sue&ntilde;o</span></h3>

<p><span style="font-size:26px;"><sup>31</sup>&nbsp;&raquo;En su sue&ntilde;o, Su Majestad vio una enorme y poderosa estatua de un hombre, de un brillo extraordinario y aspecto terrible.</span></p>

<p><span style="font-size:26px;"><sup>32</sup>&nbsp;La cabeza de la estatua estaba hecha del oro m&aacute;s puro; su pecho y sus brazos de plata; su vientre y sus muslos de bronce;</span></p>

<p><span style="font-size:26px;"><sup>33</sup>&nbsp;sus piernas de hierro; sus pies estaban hechos en parte de hierro y en parte de arcilla.</span></p>

<p><span style="font-size:26px;"><sup>34</sup>&nbsp;Pero mientras Su Majestad miraba la estatua, una piedra que ninguna persona hab&iacute;a tocado se desprendi&oacute; y vino y golpe&oacute; los pies de la estatua.</span></p>

<p><span style="font-size:26px;"><sup>35</sup>&nbsp;Entonces toda la estatua se desplom&oacute; en una pila de hierro, arcilla, bronce, plata y oro; sus pedazos se hicieron polvo, y el viento se los llev&oacute;. Pero la piedra que hab&iacute;a derribado la estatua lleg&oacute; a ser una gran monta&ntilde;a, tan grande que cubri&oacute; toda la tierra.</span></p>

<p><span style="font-size:26px;"><sup>36</sup>&nbsp;&raquo;Este fue el sue&ntilde;o. Ahora le dir&eacute; a Su Majestad lo que significa.</span></p>

<p><span style="font-size:26px;"><sup>37</sup>&nbsp;Su Majestad tiene dominio sobre muchos reyes, pues el Dios del cielo le ha dado su reino, poder, fuerza y gloria.</span></p>

<p><span style="font-size:26px;"><sup>38</sup>&nbsp;&Eacute;l ha hecho que Su Majestad gobierne sobre las provincias m&aacute;s distantes y aun los animales y las aves est&aacute;n bajo su control. Usted es la cabeza de oro.</span></p>

<p><span style="font-size:26px;"><sup>39</sup>&nbsp;Pero despu&eacute;s que su reino haya llegado a su fin, otro reino de menor importancia surgir&aacute; para tomar su lugar. Y despu&eacute;s que ese reino haya ca&iacute;do, otro reino, el tercero, representado por el vientre y muslos de bronce, se levantar&aacute; para reinar sobre el mundo.</span></p>

<p><span style="font-size:26px;"><sup>40</sup>&nbsp;&raquo;Despu&eacute;s de este reino vendr&aacute; un gran reino, el cuarto, fuerte como el hierro. Y as&iacute; como el hierro rompe y destroza todo lo que golpea, as&iacute; este reino romper&aacute; y destrozar&aacute; los reinos anteriores.</span></p>

<p><span style="font-size:26px;"><sup>41</sup>&nbsp;Los pies y los dedos que usted vio, parte de hierro y parte de arcilla, muestran que m&aacute;s adelante este reino ser&aacute; dividido.</span></p>

<p><span style="font-size:26px;"><sup>42</sup>&nbsp;Algunas partes de este reino ser&aacute;n tan fuertes como el hierro, mientras que otras ser&aacute;n d&eacute;biles como la arcilla.</span></p>

<p><span style="font-size:26px;"><sup>43</sup>&nbsp;Esta mezcla de hierro con arcilla tambi&eacute;n muestra que estos reinos tratar&aacute;n de fortalecerse formando alianzas entre ellos a trav&eacute;s del casamiento mutuo entre miembros de las familias de la realeza; pero esta estrategia no tendr&aacute; &eacute;xito, pues el hierro y la arcilla no se mezclan.</span></p>

<p><span style="font-size:26px;"><sup>44</sup>&nbsp;&raquo;Durante el gobierno de estos reyes, el Dios del cielo establecer&aacute; un reino que jam&aacute;s ser&aacute; destruido, al que nadie jam&aacute;s podr&aacute; conquistar. Este reino de Dios destruir&aacute; a todos estos reinos, pero &eacute;l mismo permanecer&aacute; estable para siempre.</span></p>

<p><span style="font-size:26px;"><sup>45</sup>&nbsp;&Eacute;ste es el significado de la piedra que se desprendi&oacute; de la monta&ntilde;a sin que ninguna persona la hubiera tocado; la piedra que convirti&oacute; en polvo todo el hierro, el bronce, la arcilla, la plata y el oro. As&iacute; el gran Dios ha mostrado a Su Majestad lo que suceder&aacute; en el futuro. El sue&ntilde;o es verdadero y su significado es cierto.</span></p>

<h3 id="daniel-engrandecido"><span style="font-size:26px;">Daniel engrandecido</span></h3>

<p><span style="font-size:26px;"><sup>46</sup>&nbsp;Entonces Nabucodonosor se postr&oacute; ante Daniel y le rindi&oacute; honores, y mand&oacute; a su pueblo a ofrecer y rendirle homenaje y esparcir perfumes delicados ante &eacute;l.</span></p>

<p><span style="font-size:26px;"><sup>47</sup>&nbsp;El rey le dijo a Daniel:</span></p>

<p><span style="font-size:26px;">&laquo;Tu Dios es el Dios de los dioses, el Rey de los reyes, el Revelador de misterios, porque &eacute;l te ha descubierto este secreto&raquo;.</span></p>

<p><span style="font-size:26px;"><sup>48</sup>&nbsp;Entonces el rey le dio a Daniel un alto rango y muchos regalos costosos y lo nombr&oacute; gobernador de toda la provincia de Babilonia, adem&aacute;s de jefe sobre todos sus sabios del reino.</span></p>

<p><span style="font-size:26px;"><sup>49</sup>&nbsp;Luego, a solicitud de Daniel, el rey nombr&oacute; a Sadrac, Mesac y Abednego como ayudantes de Daniel para estar a cargo de todos los asuntos de la provincia de Babilonia. Daniel, mientras tanto, serv&iacute;a en la corte del rey.</span></p>

<h2 id="capitulo-3"><span style="font-size:26px;">Cap&iacute;tulo 3</span></h2>

<h3 id="la-imagen-de-oro-de-nabucodonosor"><span style="font-size:26px;">La imagen de oro de Nabucodonosor</span></h3>

<p><span style="font-size:26px;"><sup>1</sup>&nbsp;El rey Nabucodonosor hizo una estatua de oro, de veintisiete metros de alto y casi tres metros de ancho, y la hizo colocar en el valle de Dura, en la provincia de Babilonia.</span></p>

<p><span style="font-size:26px;"><sup>2</sup>&nbsp;Luego envi&oacute; mensajes a todos los pr&iacute;ncipes, gobernadores, capitanes, jueces, tesoreros, consejeros, alguaciles y los oficiales de las provincias, orden&aacute;ndoles venir para la dedicaci&oacute;n de su estatua.</span></p>

<p><span style="font-size:26px;"><sup>3</sup>&nbsp;Cuando todos los pr&iacute;ncipes, gobernadores, capitanes, jueces, tesoreros, consejeros, alguaciles y oficiales de las provincias hab&iacute;an llegado y estaban reunidos frente a la estatua,</span></p>

<p><span style="font-size:26px;"><sup>4</sup>&nbsp;un vocero anunci&oacute;: &laquo;Oh gente de todas las naciones y lenguas, &eacute;sta es la orden del rey:</span></p>

<p><span style="font-size:26px;"><sup>5</sup>&nbsp;&ldquo;Cuando escuchen la m&uacute;sica de las flautas, trompetas, c&iacute;taras, liras, arpas, zampo&ntilde;as y otros instrumentos musicales, deben inclinarse y rendir homenaje a la estatua de oro del rey Nabucodonosor.</span></p>

<p><span style="font-size:26px;"><sup>6</sup>&nbsp;Cualquiera que reh&uacute;se obedecer ser&aacute; inmediatamente arrojado en un horno de fuego ardiente&rdquo;&raquo;.</span></p>

<p><span style="font-size:26px;"><sup>7</sup>&nbsp;Por lo tanto, al escuchar la m&uacute;sica de todos los instrumentos musicales, todos, sin importar cual fuera su pueblo, naci&oacute;n o lengua, cayeron al suelo y rindieron homenaje a la estatua de oro que el rey Nabucodonosor hab&iacute;a mandado levantar.</span></p>

<h3 id="el-horno-de-fuego"><span style="font-size:26px;">El horno de fuego</span></h3>

<p><span style="font-size:26px;"><sup>8</sup>&nbsp;Pero algunos caldeos fueron al rey y acusaron a los jud&iacute;os.</span></p>

<p><span style="font-size:26px;"><sup>9</sup>&nbsp;Le dijeron al rey Nabucodonosor:</span></p>

<p><span style="font-size:26px;">&laquo;&iexcl;Que viva Su Majestad por siempre!</span></p>

<p><span style="font-size:26px;"><sup>10</sup>&nbsp;Usted ha establecido una ley ordenando que todos deban postrarse y rendir homenaje a la estatua de oro cuando escuchen la m&uacute;sica de las flautas, trompetas, c&iacute;taras, liras, arpas, zampo&ntilde;as y otros instrumentos musicales,</span></p>

<p><span style="font-size:26px;"><sup>11</sup>&nbsp;y que cualquiera que se niegue a hacerlo sea arrojado a un horno de fuego ardiente.</span></p>

<p><span style="font-size:26px;"><sup>12</sup>&nbsp;Pero hay algunos jud&iacute;os aqu&iacute;, Sadrac, Mesac y Abednego, a quienes Su Majestad ha puesto a cargo de los asuntos de Babilonia, que han desobedecido sus &oacute;rdenes. No respetan al dios de Su Majestad, ni rinden homenaje a la estatua de oro que usted mand&oacute; levantar&raquo;.</span></p>

<p><span style="font-size:26px;"><sup>13</sup>&nbsp;Entonces Nabucodonosor, en un arrebato de c&oacute;lera, orden&oacute; que Sadrac, Mesac y Abednego fueran tra&iacute;dos a su presencia.</span></p>

<p><span style="font-size:26px;"><sup>14</sup>&nbsp;Cuando los trajeron ante &eacute;l, les pregunt&oacute;:</span></p>

<p><span style="font-size:26px;">&mdash;&iquest;Es verdad Sadrac, Mesac y Abednego, que se han negado a honrar a mis dioses y rendir homenaje a la estatua de oro que levant&eacute;?</span></p>

<p><span style="font-size:26px;"><sup>15</sup>&nbsp;Les dar&eacute; una oportunidad. Cuando oigan la m&uacute;sica, si se inclinan y rinden homenaje a la estatua, no tomar&eacute; en cuenta su falta; pero si se niegan a hacerlo, ser&aacute;n arrojados inmediatamente en un horno de fuego ardiente. Y entonces, &iquest;qu&eacute; dios podr&aacute; librarlos de mi castigo?</span></p>

<p><span style="font-size:26px;"><sup>16</sup>&nbsp;Sadrac, Mesac y Abednego respondieron:</span></p>

<p><span style="font-size:26px;">&mdash;No hace falta que nos defendamos ante Su Majestad.</span></p>

<p><span style="font-size:26px;"><sup>17</sup>&nbsp;Si somos arrojados al horno de fuego ardiente, el Dios a quien servimos puede librarnos del horno y de cualquier otro castigo que Su Majestad nos imponga.</span></p>

<p><span style="font-size:26px;"><sup>18</sup>&nbsp;Y aunque no lo hiciera, Su Majestad debe entender que nunca honraremos a sus dioses ni rendiremos homenaje a su estatua.</span></p>

<p><span style="font-size:26px;"><sup>19</sup>&nbsp;Entonces Nabucodonosor se puso furioso, y su rostro estaba irreconocible de la c&oacute;lera contra Sadrac, Mesac y Abednego. Mand&oacute; que el horno ardiente fuera calentado siete veces m&aacute;s de lo normal,</span></p>

<p><span style="font-size:26px;"><sup>20</sup>&nbsp;y llam&oacute; a algunos de los hombres m&aacute;s fuertes de su ej&eacute;rcito para que ataran a Sadrac, Mesac y Abednego, y los arrojaran en el fuego.</span></p>

<p><span style="font-size:26px;"><sup>21</sup>&nbsp;Fueron, pues, bien atados con sogas y arrojados al horno, con todo y su ropa puesta.</span></p>

<p><span style="font-size:26px;"><sup>22</sup>&nbsp;Y por estar el horno demasiado caliente, por la orden que hab&iacute;a dado el rey en su gran c&oacute;lera, &iexcl;las llamaradas mataron a los soldados al acercarse al horno para arrojar a los tres j&oacute;venes!</span></p>

<p><span style="font-size:26px;"><sup>23</sup>&nbsp;As&iacute; Sadrac, Mesac y Abednego cayeron atados en medio de las llamas.</span></p>

<p><span style="font-size:26px;"><sup>24</sup>&nbsp;Pero de pronto, asombrado Nabucodonosor, se levant&oacute; a toda prisa y pregunt&oacute; a sus consejeros:</span></p>

<p><span style="font-size:26px;">&mdash;&iquest;No atamos y arrojamos a tres hombres al horno?</span></p>

<p><span style="font-size:26px;">Ellos le respondieron:</span></p>

<p><span style="font-size:26px;">&mdash;As&iacute; es, Su Majestad.</span></p>

<p><span style="font-size:26px;"><sup>25</sup>&nbsp;&mdash;&iexcl;Pero miren!, grit&oacute; el rey Nabucodonosor, &iexcl;yo estoy viendo cuatro hombres sueltos, pase&aacute;ndose en medio del fuego, y ni siquiera han sufrido da&ntilde;o de las llamas! &iexcl;Y el cuarto se parece a un dios!</span></p>

<p><span style="font-size:26px;"><sup>26</sup>&nbsp;Luego Nabucodonosor se acerc&oacute; lo m&aacute;s posible a la puerta abierta del horno ardiente y grit&oacute;:</span></p>

<p><span style="font-size:26px;">&mdash;&iexcl;Sadrac, Mesac y Abednego, servidores del Dios alt&iacute;simo, salgan y vengan aqu&iacute;!</span></p>

<p><span style="font-size:26px;">Entonces ellos salieron de en medio del fuego.</span></p>

<p><span style="font-size:26px;"><sup>27</sup>&nbsp;Los pr&iacute;ncipes, gobernadores, capitanes y consejeros se juntaron a su alrededor y comprobaron que el fuego no los hab&iacute;a tocado, ni siquiera un pelo de sus cabezas se hab&iacute;a chamuscado, su ropa estaba intacta, &iexcl;ni el olor a quemado se les hab&iacute;a pegado!</span></p>

<p><span style="font-size:26px;"><sup>28</sup>&nbsp;Entonces Nabucodonosor dijo:</span></p>

<p><span style="font-size:26px;">&laquo;Digno de todo elogio sea el Dios de Sadrac, Mesac y Abednego, pues envi&oacute; su &aacute;ngel para librar a sus servidores que confiaron en &eacute;l y desobedecieron la orden del rey, y estaban dispuestos a morir antes que servir o rendir homenaje a cualquier dios que no fuera el de ellos.</span></p>

<p><span style="font-size:26px;"><sup>29</sup>&nbsp;Por lo tanto doy esta orden: Que cualquier persona de la naci&oacute;n, lengua o pueblo que sea, que hable contra el Dios de Sadrac, Mesac y Abednego, sea descuartizado y su casa quemada. Pues ning&uacute;n otro dios es capaz de salvar de esta manera&raquo;.</span></p>

<p><span style="font-size:26px;"><sup>30</sup>&nbsp;Luego el rey les dio a Sadrac, Mesac y Abednego una mejor posici&oacute;n que la que ten&iacute;an antes en la provincia de Babilonia.</span></p>

<h2 id="capitulo-4"><span style="font-size:26px;">Cap&iacute;tulo 4</span></h2>

<h3 id="nabucodonosor-da-gloria-a-dios"><span style="font-size:26px;">Nabucodonosor da gloria a Dios</span></h3>

<p><span style="font-size:26px;"><sup>1</sup>&nbsp;Esta es la proclamaci&oacute;n del rey Nabucodonosor, que envi&oacute; a los pueblos de todas las lenguas y en todas las naciones del mundo:</span></p>

<p><span style="font-size:26px;">&iexcl;Paz y prosperidad a todos!</span></p>

<p><span style="font-size:26px;"><sup>2</sup>&nbsp;Yo quiero que todos sepan de algo extraordinario que el Dios Alt&iacute;simo ha hecho para m&iacute;.</span></p>

<p><span style="font-size:26px;"><sup>3</sup>&nbsp;&iexcl;Las muestras de su poder son maravillosas! &iexcl;Su reino es para siempre! &iexcl;&Eacute;l gobierna en todas las generaciones!</span></p>

<h3 id="segundo-sueno-de-nabucodonosor"><span style="font-size:26px;">Segundo sue&ntilde;o de Nabucodonosor</span></h3>

<p><span style="font-size:26px;"><sup>4</sup>&nbsp;Yo, Nabucodonosor, estaba viviendo en mi palacio, en paz y prosperidad,</span></p>

<p><span style="font-size:26px;"><sup>5</sup>&nbsp;cuando una noche tuve un sue&ntilde;o que me asust&oacute; mucho. Tuve unas visiones que me causaron terror, mientras estaba recostado en mi cama.</span></p>

<p><span style="font-size:26px;"><sup>6</sup>&nbsp;Yo mand&eacute; traer ante mi presencia a todos los sabios de Babilonia para que me dijeran el significado de mi sue&ntilde;o,</span></p>

<p><span style="font-size:26px;"><sup>7</sup>&nbsp;pero cuando llegaron los magos, astr&oacute;logos, adivinos y hechiceros, y les cont&eacute; el sue&ntilde;o, no pudieron decirme lo que significaba.</span></p>

<p><span style="font-size:26px;"><sup>8</sup>&nbsp;Por &uacute;ltimo vino Daniel, llamado tambi&eacute;n Beltsasar en honor a mi dios, en quien est&aacute; el esp&iacute;ritu de los dioses santos, y le cont&eacute; mi sue&ntilde;o.</span></p>

<p><span style="font-size:26px;"><sup>9</sup>&nbsp;&laquo;&iexcl;Oh Beltsasar, jefe de los magos y dem&aacute;s sabios!, le dije, yo s&eacute; que el esp&iacute;ritu de los dioses santos est&aacute; en ti y que ning&uacute;n misterio es demasiado grande para que t&uacute; no lo puedas resolver. Dime lo que mi sue&ntilde;o significa&rdquo;.</span></p>

<p><span style="font-size:26px;"><sup>10</sup>&nbsp;Mientras estaba recostado en mi cama esto es lo que so&ntilde;&eacute;: Hab&iacute;a un &aacute;rbol muy alto en medio de la tierra.</span></p>

<p><span style="font-size:26px;"><sup>11</sup>&nbsp;El &aacute;rbol creci&oacute; y era muy alto y grueso, era tan alto que llegaba hasta el cielo y pod&iacute;a verse desde cualquier lugar en la tierra.</span></p>

<p><span style="font-size:26px;"><sup>12</sup>&nbsp;Sus hojas eran frescas y verdes, y estaba lleno de frutos, los que alcanzaban para alimentar a todos. Las bestias descansaban bajo su sombra y las aves anidaban en sus ramas, y todo el mundo se alimentaba de &eacute;l.</span></p>

<p><span style="font-size:26px;"><sup>13</sup>&nbsp;&raquo;Luego, mientras estaba acostado all&iacute; so&ntilde;ando, vi a un &aacute;ngel vigilante descender del cielo.</span></p>

<p><span style="font-size:26px;"><sup>14</sup>&nbsp;&Eacute;l grit&oacute;: &ldquo;Derriben el &aacute;rbol, corten sus ramas, quiten sus hojas y desparramen sus frutos. Alejen los animales de debajo de &eacute;l y las aves de sus ramas.</span></p>

<p><span style="font-size:26px;"><sup>15</sup>&nbsp;Pero dejen el tronco con sus ra&iacute;ces, atados con una cadena de hierro y bronce entre la hierba del campo. &iexcl;Que lo empape el roc&iacute;o y que comparta la suerte con la hierba y con las fieras!</span></p>

<p><span style="font-size:26px;"><sup>16</sup>&nbsp;Que tenga durante siete a&ntilde;os la mente de un animal en vez de la de un hombre. As&iacute; permanecer&aacute; durante siete a&ntilde;os&rdquo;.</span></p>

<p><span style="font-size:26px;"><sup>17</sup>&nbsp;&raquo;Esta es la sentencia que han dictado los vigilantes, la orden que han dado los santos. &iexcl;El prop&oacute;sito de esta sentencia es que todo el mundo sepa que el Alt&iacute;simo domina los reinos del mundo, y le da el gobierno a quien quiere, aun al m&aacute;s humilde de los hombres!</span></p>

<p><span style="font-size:26px;"><sup>18</sup>&nbsp;&raquo;&iexcl;Oh Beltsasar, ese fue el sue&ntilde;o que yo, el rey Nabucodonosor, tuve! Ahora dime lo que significa, pues nadie m&aacute;s puede ayudarme. Todos los hombres m&aacute;s sabios de mi reino me han fallado, pero t&uacute; me lo puedes decir, porque el esp&iacute;ritu de los dioses santos est&aacute; en ti&raquo;.</span></p>

<h3 id="daniel-interpreta-el-segundo-sueno"><span style="font-size:26px;">Daniel interpreta el segundo sue&ntilde;o</span></h3>

<p><span style="font-size:26px;"><sup>19</sup>&nbsp;Entonces Daniel, tambi&eacute;n llamado Beltsasar, estuvo sentado all&iacute; en silencio por largo tiempo, turbado por el significado del sue&ntilde;o. Finalmente el rey le dijo:</span></p>

<p><span style="font-size:26px;">&mdash;Beltsasar, no te preocupes por el sue&ntilde;o y por su significado.</span></p>

<p><span style="font-size:26px;">Daniel respondi&oacute;:</span></p>

<p><span style="font-size:26px;">&mdash;&iexcl;Oh, c&oacute;mo quisiera que lo que ocurre en este sue&ntilde;o le sucediera a sus enemigos, mi se&ntilde;or, y no a usted!</span></p>

<p><span style="font-size:26px;"><sup>20</sup>&nbsp;Pues el &aacute;rbol alto y grueso que vio, el cual llegaba hasta el cielo, y se pod&iacute;a ver desde cualquier parte de la tierra,</span></p>

<p><span style="font-size:26px;"><sup>21</sup>&nbsp;con sus hojas verdes y frescas, cargado de fruta para que todos pudieran comer, con las bestias viviendo a su sombra, y sus ramas llenas de aves,</span></p>

<p><span style="font-size:26px;"><sup>22</sup>&nbsp;ese &aacute;rbol, Su Majestad, es usted. Pues ha crecido poderoso y alto; su grandeza llega al cielo y su reino hasta los fines de la tierra.</span></p>

<p><span style="font-size:26px;"><sup>23</sup>&nbsp;&raquo;Luego vio al &aacute;ngel vigilante, al Santo descendiendo del cielo y diciendo: &ldquo;Derriben el &aacute;rbol y destr&uacute;yanlo, pero dejen su tronco con sus ra&iacute;ces en la tierra rodeado de hierba, atado con una cadena de hierro y bronce. Dejen que se moje con el roc&iacute;o del cielo. Por siete a&ntilde;os d&eacute;jenle comer hierba con los animales del campo&rdquo;.</span></p>

<p><span style="font-size:26px;"><sup>24</sup>&nbsp;&raquo;Esto es lo que el sue&ntilde;o significa, Su Majestad, el Dios Alt&iacute;simo lo ha declarado, y ciertamente suceder&aacute;,</span></p>

<p><span style="font-size:26px;"><sup>25</sup>&nbsp;que lo separen de la gente y viva en los campos como un animal, comiendo la hierba como una vaca, su espalda mojada por el roc&iacute;o del cielo. Durante siete a&ntilde;os esta ser&aacute; su vida, hasta que aprenda que el Dios Alt&iacute;simo domina los reinos de la tierra y se los da a quien &eacute;l quiere.</span></p>

<p><span style="font-size:26px;"><sup>26</sup>&nbsp;Pero el tronco y las ra&iacute;ces las dejaron en el suelo. Esto significa que otra vez usted tendr&aacute; su reino, cuando haya aprendido a ser humilde y reconozca que del cielo viene todo poder para reinar.</span></p>

<p><span style="font-size:26px;"><sup>27</sup>&nbsp;&raquo;&iexcl;Oh, rey Nabucodonosor, esc&uacute;cheme, deje de cometer injusticias; haga lo que es recto, ponga fin a sus maldades, muestre misericordia a los pobres! Quiz&aacute;s entonces seguir&aacute; viviendo con prosperidad.</span></p>

<h3 id="humillacion-de-nabucodonosor"><span style="font-size:26px;">Humillaci&oacute;n de Nabucodonosor</span></h3>

<p><span style="font-size:26px;"><sup>28</sup>&nbsp;Entonces todas estas cosas le sucedieron a Nabucodonosor.</span></p>

<p><span style="font-size:26px;"><sup>29</sup>&nbsp;Doce meses despu&eacute;s de este sue&ntilde;o, &eacute;l estaba paseando por la terraza del palacio real en Babilonia,</span></p>

<p><span style="font-size:26px;"><sup>30</sup>&nbsp;e iba diciendo: &laquo;&iexcl;Miren qu&eacute; gran ciudad es Babilonia! Yo, con mi propio poder, he construido esta hermosa ciudad como mi residencia real y como capital de mi imperio&raquo;.</span></p>

<p><span style="font-size:26px;"><sup>31</sup>&nbsp;Mientras a&uacute;n estaban estas palabras en su boca, una voz le habl&oacute; desde el cielo:</span></p>

<p><span style="font-size:26px;">&laquo;Oh, rey Nabucodonosor, este mensaje es para ti: T&uacute; no eres m&aacute;s el soberano de este reino.</span></p>

<p><span style="font-size:26px;"><sup>32</sup>&nbsp;Ser&aacute;s separado de la gente para vivir con los animales en los campos, y para comer hierba como las vacas durante siete a&ntilde;os hasta que finalmente te des cuenta que el Dios Alt&iacute;simo gobierna sobre todos los reinos de la tierra y se los da a quien &eacute;l quiere&raquo;.</span></p>

<p><span style="font-size:26px;"><sup>33</sup>&nbsp;En aquella misma hora se cumpli&oacute; la profec&iacute;a. Nabucodonosor fue separado de la gente y comi&oacute; hierba como las vacas, y su cuerpo se empap&oacute; con el roc&iacute;o; su cabello le creci&oacute; tan largo como plumas de &aacute;guila, y sus u&ntilde;as se parec&iacute;an a las garras de las aves.</span></p>

<h3 id="nabucodonosor-restaurado"><span style="font-size:26px;">Nabucodonosor restaurado</span></h3>

<p><span style="font-size:26px;"><sup>34</sup>&nbsp;&laquo;Al cabo de los siete a&ntilde;os yo, Nabucodonosor, alc&eacute; mi vista hacia el cielo, y recobr&eacute; la raz&oacute;n, y elogi&eacute; y rend&iacute; homenaje al Dios Alt&iacute;simo y reconoc&iacute; humildemente a Aquel que vive por todos los tiempos. &Eacute;l gobernar&aacute; para siempre, y su reino no tendr&aacute; fin.</span></p>

<p><span style="font-size:26px;"><sup>35</sup>&nbsp;Todos los habitantes de la tierra son como nada cuando se comparan con &eacute;l. Hace lo que le parece mejor tanto en el cielo como entre los habitantes de la tierra. Nadie puede oponerse a su poder.</span></p>

<p><span style="font-size:26px;"><sup>36</sup>&nbsp;&laquo;Cuando recobr&eacute; mi raz&oacute;n, tambi&eacute;n recobr&eacute; mi honor, mi honra y mi reino. Mis consejeros y funcionarios vinieron a buscarme y me puse nuevamente al frente del gobierno de mi reino. Llegu&eacute; a ser m&aacute;s poderoso que antes.</span></p>

<p><span style="font-size:26px;"><sup>37</sup>&nbsp;&raquo;Ahora yo, Nabucodonosor, elogio y reconozco y respeto al Rey del cielo porque todas sus obras son rectas y buenas. &Eacute;l es capaz de humillar a los orgullosos&raquo;.</span></p>

<h2 id="capitulo-5"><span style="font-size:26px;">Cap&iacute;tulo 5</span></h2>

<h3 id="la-escritura-en-la-pared"><span style="font-size:26px;">La escritura en la pared</span></h3>

<p><span style="font-size:26px;"><sup>1</sup>&nbsp;El rey Belsasara invit&oacute; a mil de los m&aacute;s importantes funcionarios suyos a una gran fiesta donde &eacute;l y sus invitados bebieron mucho vino.</span></p>

<p><span style="font-size:26px;"><sup>2</sup>&nbsp;Mientras Belsasar estaba bebiendo, ya bajo los efectos del vino, orden&oacute; que trajeran las copas de oro y plata que hab&iacute;an sido robadas del templo en Jerusal&eacute;n durante el reinado de Nabucodonosor, para que bebieran en ellas &eacute;l, sus esposas y concubinas, y los nobles de su reino.</span></p>

<p><span style="font-size:26px;"><sup>3</sup>&nbsp;As&iacute; que trajeron las copas de oro que hab&iacute;an sido robadas del templo en Jerusal&eacute;n, y bebieron en ellas el rey, sus esposas y concubinas, y los nobles de su reino.</span></p>

<p><span style="font-size:26px;"><sup>4</sup>&nbsp;Todos beb&iacute;an vino y elogiaban a sus &iacute;dolos, hechos de oro, plata, bronce, hierro, madera y piedra.</span></p>

<p><span style="font-size:26px;"><sup>5</sup>&nbsp;De repente, mientras estaban bebiendo de estas copas, vieron los dedos de la mano de un hombre escribiendo sobre la parte alta de la pared, detr&aacute;s del candelabro. El rey mismo pod&iacute;a ver la mano que escrib&iacute;a.</span></p>

<p><span style="font-size:26px;"><sup>6</sup>&nbsp;Su rostro palideci&oacute; de miedo, y tal pavor se apoder&oacute; de &eacute;l, que sus rodillas temblaban y sus piernas se aflojaron.</span></p>

<p><span style="font-size:26px;"><sup>7</sup>&nbsp;&mdash;&iexcl;Traigan a los magos, adivinos y astr&oacute;logos!, grit&oacute;. Les dijo esto a los sabios de Babilonia: &iexcl;El que pueda leer esa escritura sobre la pared, y descifrar lo que significa, ser&aacute; vestido con la ropa p&uacute;rpura de la realeza; se le pondr&aacute; en el cuello una cadena de oro, y ser&aacute; el tercero en la jerarqu&iacute;a de mi reino!</span></p>

<p><span style="font-size:26px;"><sup>8</sup>&nbsp;Pero cuando llegaron los sabios, ninguno de ellos pudo entender la escritura ni decirle lo que significaba.</span></p>

<p><span style="font-size:26px;"><sup>9</sup>&nbsp;El rey estaba tan aterrado que su rostro se le puso blanco como la ceniza, y sus nobles tambi&eacute;n temblaban de miedo.</span></p>

<p><span style="font-size:26px;"><sup>10</sup>&nbsp;Pero cuando la reina madre oy&oacute; lo que estaba pasando, entr&oacute; apresuradamente en la sala del banquete y dijo a Belsasar:</span></p>

<p><span style="font-size:26px;">&mdash;&iexcl;Que viva Su Majestad para siempre! No se asuste ni se ponga p&aacute;lido por esto,</span></p>

<p><span style="font-size:26px;"><sup>11</sup>&nbsp;pues hay un hombre en su reino que tiene el esp&iacute;ritu de los dioses santos. En los d&iacute;as de su padre, este hombre demostr&oacute; estar tan lleno de sabidur&iacute;a y entendimiento como si &eacute;l mismo fuera un dios. Y en el reinado del rey Nabucodonosor &eacute;l fue hecho jefe de todos los magos, astr&oacute;logos y adivinos de Babilonia.</span></p>

<p><span style="font-size:26px;"><sup>12</sup>&nbsp;Mande llamar a este hombre, Daniel, o Beltsasar como lo llam&oacute; el rey anterior a usted, pues su mente est&aacute; llena de conocimiento y entendimiento divinos. &Eacute;l puede interpretar sue&ntilde;os, explicar los enigmas y resolver problemas dif&iacute;ciles. &Eacute;l le explicar&aacute; lo que la escritura significa.</span></p>

<h3 id="daniel-interpreta-la-escritura"><span style="font-size:26px;">Daniel interpreta la escritura</span></h3>

<p><span style="font-size:26px;"><sup>13</sup>&nbsp;En seguida Daniel fue llevado ante el rey, quien le pregunt&oacute;:</span></p>

<p><span style="font-size:26px;">&mdash;&iquest;Eres t&uacute; el Daniel, a quien el rey Nabucodonosor trajo de Israel como cautivo jud&iacute;o?</span></p>

<p><span style="font-size:26px;"><sup>14</sup>&nbsp;He o&iacute;do decir que tienes el esp&iacute;ritu de los dioses santos dentro de ti y que est&aacute;s lleno de entendimiento y sabidur&iacute;a.</span></p>

<p><span style="font-size:26px;"><sup>15</sup>&nbsp;Mis sabios y astr&oacute;logos han procurado leer esa escritura sobre la pared y decirme lo que significa, pero no pueden.</span></p>

<p><span style="font-size:26px;"><sup>16</sup>&nbsp;Se me ha dicho que t&uacute; puedes resolver toda clase de misterios. Si t&uacute; puedes leer esas palabras y decirme lo que significan, te vestir&eacute; de p&uacute;rpura, con una cadena de oro alrededor de tu cuello, y ser&aacute;s el tercero en la jerarqu&iacute;a de mi reino.</span></p>

<p><span style="font-size:26px;"><sup>17</sup>&nbsp;Daniel respondi&oacute;:</span></p>

<p><span style="font-size:26px;">&mdash;Qu&eacute;dese Su Majestad con sus regalos, o d&eacute;selos a otro, que de todos modos yo le dir&eacute; lo que quieren decir las palabras en la pared.</span></p>

<p><span style="font-size:26px;"><sup>18</sup>&nbsp;&raquo;Su Majestad, el Dios Alt&iacute;simo dio a Nabucodonosor, el rey anterior a usted, un reino, majestad, gloria y honor.</span></p>

<p><span style="font-size:26px;"><sup>19</sup>&nbsp;Le dio tal poder que la gente de todos los pueblos, lenguas y naciones del mundo temblaban ante &eacute;l y le tem&iacute;an. &Eacute;l mataba o dejaba vivir a quien &eacute;l quer&iacute;a. A unos los pon&iacute;a en alto con honor y a otros los humillaba.</span></p>

<p><span style="font-size:26px;"><sup>20</sup>&nbsp;Pero cuando su coraz&oacute;n y su mente se endurecieron por el orgullo, Dios lo sac&oacute; de su trono real y le quit&oacute; su gloria,</span></p>

<p><span style="font-size:26px;"><sup>21</sup>&nbsp;y fue apartado de la gente. Sus pensamientos eran como los de un animal, y vivi&oacute; entre los burros salvajes; com&iacute;a hierba como las vacas y su cuerpo estaba empapado con el roc&iacute;o del cielo, hasta que por fin reconoci&oacute; que el Alt&iacute;simo domina sobre los reinos de los hombres, y que &eacute;l escoge a quien quiere para reinar sobre ellos.</span></p>

<p><span style="font-size:26px;"><sup>22</sup>&nbsp;&raquo;&iexcl;Y usted, su sucesor, oh Belsasar, sab&iacute;a todo esto, y sin embargo no ha sido humilde!</span></p>

<p><span style="font-size:26px;"><sup>23</sup>&nbsp;Pues ha desafiado al SE&Ntilde;OR del cielo al traer aqu&iacute; estas copas robadas de su templo; y usted, sus esposas y concubinas, y sus nobles han estado bebiendo de ellas y al mismo tiempo elogiando a dioses de plata, oro, bronce, hierro, madera y piedra, dioses que ni ven ni oyen, ni tampoco entienden algo. &iexcl;Pero no han elogiado al Dios que les da el aliento y tiene dominio sobre sus vidas!</span></p>

<p><span style="font-size:26px;"><sup>24</sup>&nbsp;Y por eso Dios ha enviado esta mano para escribir este mensaje:</span></p>

<p><span style="font-size:26px;"><sup>25</sup>&nbsp;&ldquo;Mene, Mene, Tekel, Parsin&rdquo;. Estas eran las palabras.</span></p>

<p><span style="font-size:26px;"><sup>26</sup>&nbsp;&raquo;Esto es lo que significan: Mene significa &ldquo;contar&rdquo;; Dios ha contado los d&iacute;as de su reinado, y ha decidido ponerle fin.</span></p>

<p><span style="font-size:26px;"><sup>27</sup>&nbsp;Tekel significa &ldquo;pesado&rdquo;; usted ha sido pesado en la balanza de Dios y no ha pasado la prueba.</span></p>

<p><span style="font-size:26px;"><sup>28</sup>&nbsp;Parsin significa &ldquo;dividido&rdquo;; su reino ser&aacute; dividido y dado a los medos y a los persas.</span></p>

<p><span style="font-size:26px;"><sup>29</sup>&nbsp;Mand&oacute; entonces Belsasar vestir a Daniel de p&uacute;rpura, colgar una cadena de oro alrededor de su cuello y proclamar que era el tercero en autoridad y jerarqu&iacute;a en el reino.</span></p>

<p><span style="font-size:26px;"><sup>30</sup>&nbsp;Esa misma noche mataron a Belsasar de Babilonia,</span></p>

<p><span style="font-size:26px;"><sup>31</sup>&nbsp;y Dar&iacute;o de Mediab entr&oacute; en la ciudad y comenz&oacute; a reinar a la edad de sesenta y dos a&ntilde;os.</span></p>

<h2 id="capitulo-6"><span style="font-size:26px;">Cap&iacute;tulo 6</span></h2>

<h3 id="daniel-y-el-foso-de-los-leones"><span style="font-size:26px;">Daniel y el foso de los leones</span></h3>

<p><span style="font-size:26px;"><sup>1</sup>&nbsp;Dar&iacute;o dividi&oacute; el reino en ciento veinte provincias, cada una de ellas bajo un gobernador regional.</span></p>

<p><span style="font-size:26px;"><sup>2</sup>&nbsp;El rey escogi&oacute; a Daniel y a otros dos como sus superintendentes, para vigilar a los gobernadores y as&iacute; cuidar lo que era del rey.</span></p>

<p><span style="font-size:26px;"><sup>3</sup>&nbsp;Pronto Daniel se destac&oacute; entre los otros superintendentes y gobernadores debido a sus grandes cualidades, y el rey pens&oacute; en colocarlo a &eacute;l al frente de todos los asuntos del gobierno.</span></p>

<p><span style="font-size:26px;"><sup>4</sup>&nbsp;Entoces los otros superintendentes y gobernadores comenzaron a buscar alguna falla en la forma en que Daniel manejaba los asuntos del gobierno para as&iacute; denunciarlo al rey. Pero no pod&iacute;an encontrar nada digno de cr&iacute;tica en &eacute;l. Era fiel y honesto, y muy responsable.</span></p>

<p><span style="font-size:26px;"><sup>5</sup>&nbsp;Llegaron, pues, a la siguiente conclusi&oacute;n: &laquo;Nuestra &uacute;nica posibilidad para reprocharle algo tendr&aacute; que ver con su religi&oacute;n&raquo;.</span></p>

<p><span style="font-size:26px;"><sup>6</sup>&nbsp;Decidieron ir al rey y decirle:</span></p>

<p><span style="font-size:26px;">&mdash;&iexcl;Vive por siempre, oh rey Dar&iacute;o!</span></p>

<p><span style="font-size:26px;"><sup>7</sup>&nbsp;Nosotros, los superintendentes, gobernadores, consejeros y oficiales hemos decidido que Su Majestad env&iacute;e una ley, estableciendo que todo aquel que en el t&eacute;rmino de treinta d&iacute;as hiciera petici&oacute;n alguna a quienquiera que sea, dios u hombre, fuera de usted, oh rey, sea arrojado a los leones.</span></p>

<p><span style="font-size:26px;"><sup>8</sup>&nbsp;Le solicitamos que ponga su firma a esta ley de modo que no pueda ser cancelada o cambiada; ser&aacute; conocida como &laquo;ley de los medos y los persas&raquo;, que no puede ser modificada.</span></p>

<p><span style="font-size:26px;"><sup>9</sup>&nbsp;Firm&oacute;, pues, el rey Dar&iacute;o esta ley.</span></p>

<p><span style="font-size:26px;"><sup>10</sup>&nbsp;Pero aunque Daniel lo supo, se fue a su hogar y se arrodill&oacute; como de costumbre en su dormitorio en la planta alta, con sus ventanas abiertas hacia Jerusal&eacute;n, y or&oacute; tres veces al d&iacute;a, tal como siempre lo hab&iacute;a hecho, dando gracias a su Dios.</span></p>

<p><span style="font-size:26px;"><sup>11</sup>&nbsp;Entonces todos estos hombres vinieron a la casa de Daniel y lo encontraron orando e invocando a su Dios.</span></p>

<p><span style="font-size:26px;"><sup>12</sup>&nbsp;Volvieron en seguida ante el rey y le recordaron su prohibici&oacute;n.</span></p>

<p><span style="font-size:26px;">&mdash;&iquest;No ha firmado una ley, le dijeron, que no permite ninguna petici&oacute;n a ning&uacute;n dios u hombre, que no sea usted, durante un plazo de treinta d&iacute;as? &iquest;Y que todo aquel que lo desobedeciera fuera arrojado a los leones?</span></p>

<p><span style="font-size:26px;">&mdash;S&iacute;, respondi&oacute; el rey, es una &laquo;ley de los medos y los persas&raquo;, que no puede ser alterada ni cambiada.</span></p>

<p><span style="font-size:26px;"><sup>13</sup>&nbsp;Entonces le contaron al rey:</span></p>

<p><span style="font-size:26px;">&mdash;Pues Daniel, uno de los cautivos jud&iacute;os, no est&aacute; prestando ninguna atenci&oacute;n ni a usted ni a esta ley. Por el contrario, &eacute;l est&aacute; solicitando favores a su Dios tres veces al d&iacute;a.</span></p>

<p><span style="font-size:26px;"><sup>14</sup>&nbsp;Al o&iacute;r esto, el rey se enoj&oacute; consigo mismo por haber firmado semejante ley, y se propuso salvar a Daniel. Pas&oacute; el resto del d&iacute;a tratando de encontrar alguna manera de sacar a Daniel de este aprieto.</span></p>

<p><span style="font-size:26px;"><sup>15</sup>&nbsp;Al atardecer, los hombres volvieron ante el rey y le dijeron:</span></p>

<p><span style="font-size:26px;">&mdash;Su Majestad sabe bien que, seg&uacute;n la &laquo;ley de los medos y los persas&raquo;, ninguna ley que el rey firme se puede cambiar ni anular.</span></p>

<p><span style="font-size:26px;"><sup>16</sup>&nbsp;Al fin, el rey se vio obligado a dar la orden para arrestar a Daniel, y &eacute;ste fue llevado al foso de los leones. El rey le dijo entonces:</span></p>

<p><span style="font-size:26px;">&mdash;Que tu Dios, a quien siempre le eres fiel, te salve.</span></p>

<p><span style="font-size:26px;"><sup>17</sup>&nbsp;Y trajeron una piedra que colocaron sobre la boca del foso y el rey sell&oacute; la piedra con su anillo y con el anillo de los principales de su gobierno, para que nadie pudiera rescatar a Daniel de los leones.</span></p>

<p><span style="font-size:26px;"><sup>18</sup>&nbsp;Luego el rey volvi&oacute; a su palacio y se acost&oacute; sin cenar. Rechaz&oacute; su diversi&oacute;n habitual y no pudo pegar los ojos en toda la noche.</span></p>

<p><span style="font-size:26px;"><sup>19</sup>&nbsp;Muy temprano, a la ma&ntilde;ana siguiente, se dirigi&oacute; a toda prisa al foso de los leones,</span></p>

<p><span style="font-size:26px;"><sup>20</sup>&nbsp;y llam&oacute; con voz angustiada:</span></p>

<p><span style="font-size:26px;">&mdash;&iexcl;Oh Daniel, servidor del Dios viviente!, &iquest;pudo tu Dios, a quien eres fiel siempre, librarte de los leones?</span></p>

<p><span style="font-size:26px;"><sup>21</sup>&nbsp;Entonces oy&oacute; una voz:</span></p>

<p><span style="font-size:26px;">&mdash;&iexcl;Oh rey, viva para siempre!</span></p>

<p><span style="font-size:26px;"><sup>22</sup>&nbsp;Mi Dios ha enviado su &aacute;ngel para cerrar las fauces de los leones para que no pudieran tocarme; pues soy inocente ante Dios, y no he hecho mal a nadie.</span></p>

<p><span style="font-size:26px;"><sup>23</sup>&nbsp;El rey se puso muy contento y orden&oacute; que Daniel fuera sacado del foso. Y no se encontr&oacute; siquiera un rasgu&ntilde;o en &eacute;l, porque hab&iacute;a confiado en su Dios, quien lo protegi&oacute;.</span></p>

<p><span style="font-size:26px;"><sup>24</sup>&nbsp;Luego el rey mand&oacute; traer a los hombres que hab&iacute;an acusado a Daniel, y orden&oacute; arrojarlos en el foso junto con sus hijos y esposas; y los leones se lanzaron sobre ellos y los despedazaron antes que cayeran al fondo del foso.</span></p>

<p><span style="font-size:26px;"><sup>25</sup>&nbsp;Despu&eacute;s el rey Dar&iacute;o escribi&oacute; este mensaje dirigido a todos los pueblos, naciones y lenguas de la tierra:</span></p>

<p><span style="font-size:26px;">&mdash;Deseo a ustedes paz y prosperidad.</span></p>

<p><span style="font-size:26px;"><sup>26</sup>&nbsp;Ordeno que en todo mi reino todos teman y tiemblen ante el Dios de Daniel. Pues su Dios es el Dios vivo, que no cambia, cuyo reino jam&aacute;s ser&aacute; destruido y cuyo poder jam&aacute;s se acabar&aacute;.</span></p>

<p><span style="font-size:26px;"><sup>27</sup>&nbsp;&Eacute;l libra y salva a los suyos; &eacute;l hace grandes obras en el cielo y la tierra; es &eacute;l quien ha librado a Daniel del poder de los leones.</span></p>

<p><span style="font-size:26px;"><sup>28</sup>&nbsp;As&iacute; Daniel prosper&oacute; durante el reinado de Dar&iacute;o y el reinado de Ciro el persa.</span></p>

<h2 id="capitulo-7"><span style="font-size:26px;">Cap&iacute;tulo 7</span></h2>

<h3 id="vision-de-las-cuatro-bestias-de-daniel"><span style="font-size:26px;">Visi&oacute;n de las cuatro bestias de Daniel</span></h3>

<p><span style="font-size:26px;"><sup>1</sup>&nbsp;Una noche, durante el primer a&ntilde;o del reinado de Belsasar sobre el imperio de Babilonia, Daniel tuvo un sue&ntilde;o que decidi&oacute; poner por escrito. &Eacute;sta es la descripci&oacute;n de lo que vio:</span></p>

<p><span style="font-size:26px;"><sup>2</sup>&nbsp;&laquo;En mi sue&ntilde;o vi una gran tormenta sobre el oc&eacute;ano, con fuertes vientos que soplaban de todas las direcciones.</span></p>

<p><span style="font-size:26px;"><sup>3</sup>&nbsp;Luego cuatro enormes bestias sal&iacute;an del agua, cada una distinta a la otra.</span></p>

<p><span style="font-size:26px;"><sup>4</sup>&nbsp;La primera era como un le&oacute;n, &iexcl;pero ten&iacute;a alas de &aacute;guila! Y mientras yo observaba, sus alas le fueron arrancadas, lo levantaron del suelo y lo pararon sobre sus patas traseras, como un hombre; y le fue dada la mente de un hombre.</span></p>

<p><span style="font-size:26px;"><sup>5</sup>&nbsp;La segunda bestia se parec&iacute;a a un oso, ten&iacute;a un costado m&aacute;s alzado que el otro. Ten&iacute;a tres costillas entre sus dientes, y o&iacute; una voz que le dec&iacute;a: &ldquo;&iexcl;Ponte en acci&oacute;n! &iexcl;Devora mucha gente!&rdquo;</span></p>

<p><span style="font-size:26px;"><sup>6</sup>&nbsp;La tercera de estas bestias extra&ntilde;as se parec&iacute;a a un leopardo, pero en su espalda ten&iacute;a cuatro alas como las de las aves, y ten&iacute;a cuatro cabezas. Y se le entreg&oacute; gran poder.</span></p>

<p><span style="font-size:26px;"><sup>7</sup>&nbsp;&raquo;Luego la cuarta bestia que vi en mis visiones nocturnas surgi&oacute; del oc&eacute;ano, demasiado terrible y espantosa, tanto que no la puedo describir, e incre&iacute;blemente fuerte. Devoraba a todas sus v&iacute;ctimas desgarr&aacute;ndolas con sus enormes dientes de hierro, y aplastaba las sobras bajo sus patas. Era diferente de todas las otras bestias, y ten&iacute;a diez cuernos.</span></p>

<p><span style="font-size:26px;"><sup>8</sup>&nbsp;Mientras estaba mirando los cuernos, de repente otro cuerno peque&ntilde;o apareci&oacute; entre los dem&aacute;s, y tres de los primeros cuernos fueron arrancados, con sus ra&iacute;ces, para darle lugar al peque&ntilde;o. Este cuerno peque&ntilde;o ten&iacute;a ojos de hombre y una boca que hablaba con arrogancia.</span></p>

<h3 id="el-anciano-de-dias-reina"><span style="font-size:26px;">El Anciano de d&iacute;as reina</span></h3>

<p><span style="font-size:26px;"><sup>9</sup>&nbsp;&raquo;Estaba observando, cuando de pronto, fueron puestos tronos y un Anciano cargado de a&ntilde;os se sent&oacute; para juzgar. Su vestidura era blanca como la nieve, su cabello como la m&aacute;s blanca lana. Se sent&oacute; sobre un trono envuelto en llamas con ruedas de fuego ardiente, y</span></p>

<p><span style="font-size:26px;"><sup>10</sup>&nbsp;un r&iacute;o de fuego proced&iacute;a de delante de &eacute;l. Millones de &aacute;ngeles estaban a su servicio y otros cientos de millones estaban parados delante de &eacute;l. Luego la corte comenz&oacute; su sesi&oacute;n y los libros del juzgado divino fueron abiertos.</span></p>

<p><span style="font-size:26px;"><sup>11</sup>&nbsp;&raquo;Yo segu&iacute; mirando mientras escuchaba las cosas tan arrogantes que el cuerno peque&ntilde;o dec&iacute;a. Pude ver que mataron a la cuarta bestia y que su cuerpo fue consumido por el fuego.</span></p>

<p><span style="font-size:26px;"><sup>12</sup>&nbsp;En cuanto a las otras tres bestias, vi que sus reinos les fueron quitados, pero se les permiti&oacute; seguir viviendo por un poco de tiempo.</span></p>

<h3 id="el-hijo-del-hombre-recibe-el-reino"><span style="font-size:26px;">El Hijo del Hombre recibe el reino</span></h3>

<p><span style="font-size:26px;"><sup>13</sup>&nbsp;&raquo;Luego segu&iacute; viendo en mis visiones nocturnas. Vi la llegada de uno que parec&iacute;a un hombre ordinario, &iexcl;tra&iacute;do sobre nubes del cielo! Se acerc&oacute; al Anciano cargado de a&ntilde;os y lo llevaron ante &eacute;l.</span></p>

<p><span style="font-size:26px;"><sup>14</sup>&nbsp;Le dieron la facultad de gobernar, reinar y ser tratado con gran respeto en todos los pueblos, culturas y naciones del mundo, para que siguieran sus disposiciones. Su poder es inmenso, nunca se acabar&aacute;, su gobierno jam&aacute;s ser&aacute; destruido.</span></p>

<h3 id="interpretacion-de-la-vision-de-daniel"><span style="font-size:26px;">Interpretaci&oacute;n de la visi&oacute;n de Daniel</span></h3>

<p><span style="font-size:26px;"><sup>15</sup>&nbsp;&raquo;Yo estaba confundido y turbado por todo lo que hab&iacute;a visto,</span></p>

<p><span style="font-size:26px;"><sup>16</sup>&nbsp;as&iacute; que me acerqu&eacute; a uno de los que estaban parados al lado del trono y le pregunt&eacute; el significado de todas estas cosas, y &eacute;l me las explic&oacute;:</span></p>

<p><span style="font-size:26px;"><sup>17</sup>&nbsp;&ldquo;Estas cuatro bestias enormes, me dijo, representan cuatro reyes que alg&uacute;n d&iacute;a reinar&aacute;n sobre el mundo.</span></p>

<p><span style="font-size:26px;"><sup>18</sup>&nbsp;Pero al final los santos del Dios Alt&iacute;simo dominar&aacute;n los gobiernos del mundo para siempre&rdquo;.</span></p>

<p><span style="font-size:26px;"><sup>19</sup>&nbsp;&raquo;Entonces le pregunt&eacute; acerca de la cuarta bestia que era tan diferente a todas las otras, con sus dientes de hierro y garras de bronce que devoraba a todas sus v&iacute;ctimas y pisoteaba las sobras.</span></p>

<p><span style="font-size:26px;"><sup>20</sup>&nbsp;Tambi&eacute;n le pregunt&eacute; sobre el significado de los diez cuernos, y el cuerno peque&ntilde;o que surgi&oacute; despu&eacute;s y que destruy&oacute; a tres de los otros; el cuerno con los ojos y la boca que hablaba con tanta arrogancia, el cuerno que parec&iacute;a m&aacute;s fuerte que los otros.</span></p>

<p><span style="font-size:26px;"><sup>21</sup>&nbsp;&raquo;Porque yo hab&iacute;a visto este cuerno luchando contra los santos de Dios y venci&eacute;ndolos,</span></p>

<p><span style="font-size:26px;"><sup>22</sup>&nbsp;hasta que vino el Anciano cargado de a&ntilde;os e hizo justicia al pueblo del Dios Alt&iacute;simo, pues se hab&iacute;a cumplido el tiempo para que el pueblo de Dios tomara las riendas del reino.</span></p>

<p><span style="font-size:26px;"><sup>23</sup>&nbsp;&raquo;&ldquo;Esta cuarta bestia, me dijo, es el cuarto poder que reinar&aacute; sobre el mundo. Ser&aacute; diferente a todos los otros, m&aacute;s violento y terrible; devorar&aacute; al mundo entero, destruyendo todo a su paso.</span></p>

<p><span style="font-size:26px;"><sup>24</sup>&nbsp;Sus diez cuernos son diez reyes que reinar&aacute;n en ese imperio. Luego otro rey surgir&aacute;, diferente a los otros diez, y derribar&aacute; a tres de ellos.</span></p>

<p><span style="font-size:26px;"><sup>25</sup>&nbsp;&Eacute;l desafiar&aacute; al Dios Alt&iacute;simo, e ir&aacute; acabando con sus santos, y tratar&aacute; de cambiar todas las leyes y las fiestas religiosas del pueblo de Dios. El pueblo de Dios estar&aacute; bajo su poder por tres a&ntilde;os y medio.</span></p>

<p><span style="font-size:26px;"><sup>26</sup>&nbsp;Entonces los jueces se sentar&aacute;n para juzgar, y al cuerno se le quitar&aacute; el poder, dej&aacute;ndolo destruido para siempre.</span></p>

<p><span style="font-size:26px;"><sup>27</sup>&nbsp;Luego todas las naciones debajo del cielo, con todo su poder, ser&aacute;n entregadas al pueblo del Dios Alt&iacute;simo. Ellos reinar&aacute;n para siempre, y todos los gobernantes de la tierra le servir&aacute;n y obedecer&aacute;n&rdquo;.</span></p>

<p><span style="font-size:26px;"><sup>28</sup>&nbsp;&raquo;Ese fue el fin de la visi&oacute;n. Y yo estaba muy turbado y mi rostro estaba p&aacute;lido de miedo, pero no cont&eacute; a nadie lo que hab&iacute;a visto&raquo;.</span></p>

<h2 id="capitulo-8"><span style="font-size:26px;">Cap&iacute;tulo 8</span></h2>

<h3 id="vision-de-daniel-del-carnero-y-el-macho-cabrio"><span style="font-size:26px;">Visi&oacute;n de Daniel del carnero y el macho cabr&iacute;o</span></h3>

<p><span style="font-size:26px;"><sup>1</sup>&nbsp;&laquo;En el tercer a&ntilde;o del reinado del rey Belsasar tuve otra visi&oacute;n, adem&aacute;s de la que hab&iacute;a tenido antes.</span></p>

<p><span style="font-size:26px;"><sup>2</sup>&nbsp;En esta visi&oacute;n yo me encontraba en la ciudadela de Susa, en la provincia de Elam, parado al lado del r&iacute;o Ulay.</span></p>

<p><span style="font-size:26px;"><sup>3</sup>&nbsp;Mientras miraba frente a m&iacute;, vi un carnero con dos cuernos largos parado a la orilla del r&iacute;o. Uno de estos cuernos comenz&oacute; a crecer hasta que lleg&oacute; a ser m&aacute;s largo que el otro.</span></p>

<p><span style="font-size:26px;"><sup>4</sup>&nbsp;&raquo;El carnero atacaba todo lo que se le pon&iacute;a al frente en su camino hacia el oeste, el norte y el sur, y nadie pod&iacute;a enfrentarlo o siquiera ayudar a sus v&iacute;ctimas. Hac&iacute;a lo que quer&iacute;a, y cada vez se volv&iacute;a m&aacute;s poderoso.</span></p>

<p><span style="font-size:26px;"><sup>5</sup>&nbsp;&raquo;Mientras yo estaba pensando en el significado de lo que hab&iacute;a visto, de repente un chivo apareci&oacute; del oeste, yendo a tal velocidad que ni siquiera tocaba el suelo. Este chivo, que ten&iacute;a un cuerno muy grande entre sus ojos,</span></p>

<p><span style="font-size:26px;"><sup>6</sup>&nbsp;atac&oacute; violentamente al carnero con dos cuernos, el que yo hab&iacute;a visto junto al r&iacute;o,</span></p>

<p><span style="font-size:26px;"><sup>7</sup>&nbsp;y le rompi&oacute; sus dos cuernos, sin que el carnero pudiera hacer nada para defenderse. Despu&eacute;s el chivo derrib&oacute; al carnero y lo pisote&oacute;, sin que nadie pudiera salvarlo.</span></p>

<p><span style="font-size:26px;"><sup>8</sup>&nbsp;&raquo;El chivo se hizo muy poderoso, pero de repente, en el momento que m&aacute;s poder ten&iacute;a, su cuerno se rompi&oacute; y en su lugar crecieron cuatro cuernos que apuntaban hacia las cuatro direcciones.</span></p>

<p><span style="font-size:26px;"><sup>9</sup>&nbsp;De uno de los cuernos grandes surgi&oacute; uno peque&ntilde;o, que creci&oacute; mucho hacia el sur y el este, y hacia la tierra gloriosa de Israel.</span></p>

<p><span style="font-size:26px;"><sup>10</sup>&nbsp;Creci&oacute; hasta alcanzar a los ej&eacute;rcitos celestiales y derrib&oacute; parte del ej&eacute;rcito celestial y de las estrellas, y las pisote&oacute;.</span></p>

<p><span style="font-size:26px;"><sup>11</sup>&nbsp;Aun lleg&oacute; a desafiar al jefe del ej&eacute;rcito del cielo al prohibir los sacrificios rituales diarios que se le ofrec&iacute;an, adem&aacute;s de echar por tierra el lugar m&aacute;s sagrado de su templo.</span></p>

<p><span style="font-size:26px;"><sup>12</sup>&nbsp;Pero no se le permiti&oacute; al ej&eacute;rcito del cielo destruirlo por su pecaminosidad. Como resultado de esto, contaminaron las ceremonias del templo y da&ntilde;aron las cosas m&aacute;s sagradas del pueblo de Dios. En fin, el cuerno hizo lo que quiso, y en todo tuvo &eacute;xito.</span></p>

<p><span style="font-size:26px;"><sup>13</sup>&nbsp;&raquo;Entonces o&iacute; a dos de los santos hablando entre s&iacute;. Uno de ellos dijo: &ldquo;&iquest;Cu&aacute;nto tiempo pasar&aacute; esto que se ve, para que de nuevo haya sacrificio ritual diario en honor a Dios? &iquest;Cu&aacute;nto tiempo va durar la terrible maldad de entregar el templo de Jerusal&eacute;n y los ej&eacute;rcitos celestiales para ser pisoteados?&rdquo;</span></p>

<p><span style="font-size:26px;"><sup>14</sup>&nbsp;El otro contest&oacute;: &ldquo;Primero deben pasar dos mil trescientos d&iacute;as; entonces el templo ser&aacute; purificado de nuevo&rdquo;.</span></p>

<h3 id="la-interpretacion-de-la-vision"><span style="font-size:26px;">La interpretaci&oacute;n de la visi&oacute;n</span></h3>

<p><span style="font-size:26px;"><sup>15</sup>&nbsp;&raquo;Mientras yo estaba tratando de comprender el significado de esta visi&oacute;n, repentinamente un hombre, o por lo menos parec&iacute;a un hombre, se par&oacute; delante de m&iacute;,</span></p>

<p><span style="font-size:26px;"><sup>16</sup>&nbsp;y o&iacute; una voz humana que gritaba desde el r&iacute;o Ulay: &ldquo;Gabriel, dile a Daniel el significado de su visi&oacute;n&ldquo;.</span></p>

<p><span style="font-size:26px;"><sup>17</sup>&nbsp;&raquo;Por eso Gabriel se dirigi&oacute; hacia m&iacute;. Pero al acercarse, yo estaba demasiado asustado como para mantenerme en pie, y ca&iacute; con mi rostro hacia el suelo. &ldquo;Hombre, me dijo, debes comprender que lo que pasa en la visi&oacute;n se refiere al tiempo final&rdquo;.</span></p>

<p><span style="font-size:26px;"><sup>18</sup>&nbsp;&raquo;Mientras &eacute;l hablaba me desmay&eacute;, tirado boca abajo en el suelo. Pero &eacute;l me despert&oacute; con un toque suyo, y me ayud&oacute; a ponerme de pie.</span></p>

<p><span style="font-size:26px;"><sup>19</sup>&nbsp;&ldquo;Estoy aqu&iacute;, me dijo, para decirte lo que va a suceder en los &uacute;ltimos d&iacute;as del gran enojo de Dios, pues lo que has visto se refiere al fin del tiempo.</span></p>

<p><span style="font-size:26px;"><sup>20</sup>&nbsp;Los dos cuernos del carnero que viste son los reyes de Media y Persia;</span></p>

<p><span style="font-size:26px;"><sup>21</sup>&nbsp;el chivo lanudo es el rey de Grecia, y su cuerno largo entre los ojos, representa al primer rey de ese imperio.</span></p>

<p><span style="font-size:26px;"><sup>22</sup>&nbsp;Cuando viste quebrarse el cuerno para ser reemplazado por cuatro cuernos m&aacute;s peque&ntilde;os, esto significa que el imperio griego se dividir&aacute; en cuatro poderes con cuatro reyes, ninguno de los cuales ser&aacute; tan grande como el primero.</span></p>

<p><span style="font-size:26px;"><sup>23</sup>&nbsp;&raquo;&rdquo;Cuando sus gobiernos lleguen a su fin, y su maldad llegue al colmo, un rey astuto y cruel asumir&aacute; el poder.</span></p>

<p><span style="font-size:26px;"><sup>24</sup>&nbsp;Llegar&aacute; a ser muy poderoso, pero no por &eacute;l mismo. Causar&aacute; gran destrucci&oacute;n y triunfar&aacute; en todo lo que haga. Destruir&aacute; a los poderosos y da&ntilde;ar&aacute; mucho al pueblo de Dios.</span></p>

<p><span style="font-size:26px;"><sup>25</sup>&nbsp;Ser&aacute; experto en enga&ntilde;ar. Derrotar&aacute; a muchos al sorprenderlos desprevenidos. Sin advertencia alguna los destruir&aacute;. Se enfrentar&aacute; al Pr&iacute;ncipe de los pr&iacute;ncipes pero ser&aacute; destruido aunque no por un poder humano.</span></p>

<p><span style="font-size:26px;"><sup>26</sup>&nbsp;Tu visi&oacute;n de los dos mil trescientos d&iacute;as, es verdad. Pero ninguna de estas cosas suceder&aacute; pronto, as&iacute; que no se lo cuentes a nadie a&uacute;n&rdquo;.</span></p>

<p><span style="font-size:26px;"><sup>27</sup>&nbsp;&raquo;Luego me debilit&eacute; y estuve enfermo durante varios d&iacute;as. Despu&eacute;s me levant&eacute; y reanud&eacute; mis actividades y cumpl&iacute; con mis deberes hacia el rey. Pero estaba muy preocupado por el sue&ntilde;o y no lo comprend&iacute;a del todo.</span></p>

<h2 id="capitulo-9"><span style="font-size:26px;">Cap&iacute;tulo 9</span></h2>

<h3 id="oracion-de-daniel-por-su-pueblo"><span style="font-size:26px;">Oraci&oacute;n de Daniel por su pueblo</span></h3>

<p><span style="font-size:26px;"><sup>1</sup>&nbsp;&raquo;Hab&iacute;a llegado el primer a&ntilde;o del reinado del rey Dar&iacute;o, el hijo de Asuero. Dar&iacute;o era medo, pero lleg&oacute; a ser rey de los babilonios.</span></p>

<p><span style="font-size:26px;"><sup>2</sup>&nbsp;En ese primer a&ntilde;o de su reinado yo, Daniel, estaba estudiando el libro del profeta Jerem&iacute;as, donde el SE&Ntilde;OR la dice a Jerem&iacute;as que Jerusal&eacute;n deb&iacute;a permanecer destruida durante setenta a&ntilde;os.</span></p>

<p><span style="font-size:26px;"><sup>3</sup>&nbsp;As&iacute; que rogu&eacute; a Dios el SE&Ntilde;OR. Or&eacute;, ayun&eacute; y me vest&iacute; con ropas &aacute;speras, sent&aacute;ndome en ceniza.</span></p>

<p><span style="font-size:26px;"><sup>4</sup>&nbsp;Or&eacute; al SE&Ntilde;OR mi Dios y le hice esta confesi&oacute;n:</span></p>

<p><span style="font-size:26px;">&raquo;&ldquo;Oh SE&Ntilde;OR, t&uacute; eres un Dios grande y maravilloso; t&uacute; siempre cumples tus promesas de misericordia hacia aquellos que te aman y viven seg&uacute;n tus instrucciones.</span></p>

<p><span style="font-size:26px;"><sup>5</sup>&nbsp;Pero nosotros hemos actuado muy mal; nos hemos rebelado contra ti y hemos despreciado tus instrucciones.</span></p>

<p><span style="font-size:26px;"><sup>6</sup>&nbsp;No hemos hecho caso a tus servidores los profetas, quienes hablaron en tu nombre a nuestros reyes, pr&iacute;ncipes, a nuestros antepasados y a todo el pueblo de esta tierra.</span></p>

<p><span style="font-size:26px;"><sup>7</sup>&nbsp;&raquo;&rdquo;&iexcl;Oh SE&Ntilde;OR, t&uacute; eres justo, mientras que nosotros siempre estamos avergonzados porque sabemos que hemos actuado mal, tal como nos ves ahora! S&iacute;, todos nosotros, los habitantes de Jud&aacute;, el pueblo de Jerusal&eacute;n y todo Israel, esparcidos por todas partes donde t&uacute; nos has echado a causa de nuestra deslealtad hacia ti.</span></p>

<p><span style="font-size:26px;"><sup>8</sup>&nbsp;&raquo;&rdquo;&iexcl;Oh SE&Ntilde;OR, nosotros, nuestros reyes y pr&iacute;ncipes, y padres estamos llenos de verg&uuml;enza a causa de nuestras malas acciones!</span></p>

<p><span style="font-size:26px;"><sup>9</sup>&nbsp;Pero t&uacute;, SE&Ntilde;OR, eres nuestro Dios, siempre misericordioso y dispuesto a perdonarnos aun cuando nos hemos rebelado contra ti.</span></p>

<p><span style="font-size:26px;"><sup>10</sup>&nbsp;&raquo;&rdquo;Oh SE&Ntilde;OR, Dios nuestro, nosotros te hemos desobedecido; no hemos seguido las instrucciones que nos diste por medio de tus servidores los profetas.</span></p>

<p><span style="font-size:26px;"><sup>11</sup>&nbsp;Todo Israel ha desobedecido, nos hemos apartado de ti y no hemos hecho caso de tus consejos. Y as&iacute; tu terrible juicio y castigo, escritos en la ley de Mois&eacute;s tu servidor, han ca&iacute;do sobre nosotros, por causa de nuestras faltas.</span></p>

<p><span style="font-size:26px;"><sup>12</sup>&nbsp;&raquo;&rdquo;Y t&uacute; has hecho exactamente como nos hab&iacute;as advertido que har&iacute;as a nosotros y a nuestros gobernantes. Nunca en toda la historia ha habido un desastre semejante a lo que nos pas&oacute; en Jerusal&eacute;n.</span></p>

<p><span style="font-size:26px;"><sup>13</sup>&nbsp;&raquo;&rdquo;Cada maldici&oacute;n escrita contra nosotros en la ley de Mois&eacute;s se ha cumplido; todos los males que &eacute;l predijo nos han sobrevenido. Pero no te hemos buscado, SE&Ntilde;OR y Dios nuestro, ni hemos dejado nuestro mal obrar ni procurado vivir de acuerdo a tus sabias indicaciones.</span></p>

<p><span style="font-size:26px;"><sup>14</sup>&nbsp;&raquo;&rdquo;Y por eso el SE&Ntilde;OR trajo sobre nosotros este desastre. &Eacute;l es justo en todo lo que hace, pero nosotros no quisimos obedecer.</span></p>

<p><span style="font-size:26px;"><sup>15</sup>&nbsp;&raquo;&rdquo;&iexcl;Oh SE&Ntilde;OR, nuestro Dios, t&uacute; trajiste gran fama a tu nombre al sacar a tu pueblo de Egipto con tu gran poder! Pero hemos cometido muchas maldades y estamos llenos de impiedad.</span></p>

<p><span style="font-size:26px;"><sup>16</sup>&nbsp;Sabemos que eres bondadoso, SE&Ntilde;OR. Deja de descargar tu gran c&oacute;lera contra Jerusal&eacute;n, tu ciudad querida, asentada en tu monte santo. Todos los pueblos vecinos se burlan de Jerusal&eacute;n y de tu pueblo, por culpa de nuestras maldades y las de nuestros antepasados.</span></p>

<p><span style="font-size:26px;"><sup>17</sup>&nbsp;&raquo;&rdquo;&iexcl;Oh Dios nuestro, oye la oraci&oacute;n y las s&uacute;plicas de tu servidor! Ten en consideraci&oacute;n la gran fama de tu nombre y mira con amor tu templo, que ha quedado en ruinas.</span></p>

<p><span style="font-size:26px;"><sup>18</sup>&nbsp;&iexcl;Oh mi Dios, pon atenci&oacute;n y escucha mi petici&oacute;n! Mira toda la desgracia que estamos sufriendo, y a tu ciudad en ruinas, pues todos saben que &eacute;sta es tu ciudad. No te pedimos porque creamos que merecemos tu auxilio, sino porque sabemos que t&uacute; eres misericordioso.</span></p>

<p><span style="font-size:26px;"><sup>19</sup>&nbsp;&iexcl;Oh SE&Ntilde;OR, escucha; por favor, SE&Ntilde;OR, perdona! &iexcl;Oh SE&Ntilde;OR, esc&uacute;chame y act&uacute;a! No te demores, hazlo al menos para cuidar la fama de tu nombre, oh mi Dios, porque tu pueblo y tu ciudad llevan tu nombre&rdquo;.</span></p>

<h3 id="gabriel-trae-una-respuesta"><span style="font-size:26px;">Gabriel trae una respuesta</span></h3>

<p><span style="font-size:26px;"><sup>20</sup>&nbsp;&raquo;Mientras estaba orando y confesando mis faltas y las faltas de mi pueblo, y desesperadamente suplicando al SE&Ntilde;OR mi Dios por Jerusal&eacute;n, asentada sobre su santo monte,</span></p>

<p><span style="font-size:26px;"><sup>21</sup>&nbsp;el &aacute;ngel Gabriel, a quien hab&iacute;a visto en la visi&oacute;n anterior, vol&oacute; velozmente hacia m&iacute; a la hora en que en el templo se realiza el sacrificio ritual de la tarde,</span></p>

<p><span style="font-size:26px;"><sup>22</sup>&nbsp;y me dijo:</span></p>

<p><span style="font-size:26px;">&raquo;&ldquo;Daniel, yo estoy aqu&iacute; para ayudarte a comprender estas cosas.</span></p>

<p><span style="font-size:26px;"><sup>23</sup>&nbsp;En cuanto empezaste a orar, Dios te respondi&oacute;. Yo estoy aqu&iacute; para contarte lo que era, pues Dios te ama mucho. &iexcl;Escucha, y trata de comprender el significado de la visi&oacute;n que tuviste!</span></p>

<h3 id="las-setenta-semanas"><span style="font-size:26px;">Las setenta semanas</span></h3>

<p><span style="font-size:26px;"><sup>24</sup>&nbsp;&raquo;&rdquo;Setenta semanas han de pasar para que tu pueblo y Jerusal&eacute;n pongan fin a su terquedad y maldad, para que pidan perd&oacute;n por su maldad, establezcan para siempre la justicia, para que se cumplan la visi&oacute;n y la profec&iacute;a, y consagren el lugar m&aacute;s especial del templo.</span></p>

<p><span style="font-size:26px;"><sup>25</sup>&nbsp;&raquo;&rdquo;Ahora escucha y entiende bien: Siete semanas han de pasar desde el momento en que se ordene la reconstrucci&oacute;n de Jerusal&eacute;n, hasta la llegada del jefe elegido por Dios. Despu&eacute;s de esto pasar&aacute;n sesenta y dos semanas m&aacute;s para la reconstrucci&oacute;n de las calles y las murallas de Jerusal&eacute;n; pero ser&aacute;n tiempos peligrosos.</span></p>

<p><span style="font-size:26px;"><sup>26</sup>&nbsp;Despu&eacute;s de las sesenta y dos semanas, se quedar&aacute;n sin nada y quitar&aacute;n la vida al jefe elegido por Dios. Jerusal&eacute;n y el templo ser&aacute;n destruidos por la gente de un rey que vendr&aacute;. El fin vendr&aacute; como una inundaci&oacute;n, y la destrucci&oacute;n se acabar&aacute; s&oacute;lo cuando se acabe la guerra.</span></p>

<p><span style="font-size:26px;"><sup>27</sup>&nbsp;Durante una semana este rey har&aacute; un pacto con mucha gente, pero a la mitad de la semana pondr&aacute; fin a los sacrificios rituales y las ofrendas. Entonces cometer&aacute; el m&aacute;s terrible de sus actos, una deshonra vergonzosa contra el altar de los sacrificios rituales, hasta que la destrucci&oacute;n que se hab&iacute;a anunciado caiga sobre &eacute;l&rdquo;&raquo;.</span></p>

<h2 id="capitulo-10"><span style="font-size:26px;">Cap&iacute;tulo 10</span></h2>

<h3 id="aterradora-vision-de-un-hombre"><span style="font-size:26px;">Aterradora visi&oacute;n de un hombre</span></h3>

<p><span style="font-size:26px;"><sup>1</sup>&nbsp;En el tercer a&ntilde;o del reinado de Ciro, el rey de Persia, Daniel, tambi&eacute;n llamado Beltsasar, tuvo otra visi&oacute;n. Ten&iacute;a que ver con lo que de verdad pasar&iacute;a en el futuro, acerca de la guerra, y esta vez &eacute;l entendi&oacute; lo que la visi&oacute;n significaba.</span></p>

<p><span style="font-size:26px;"><sup>2</sup>&nbsp;&laquo;En aquellos d&iacute;as, yo, Daniel estuve angustiado por tres semanas.</span></p>

<p><span style="font-size:26px;"><sup>3</sup>&nbsp;En ese tiempo no prob&eacute; vino ni carne, y no com&iacute; alimentos especiales, ni me puse ning&uacute;n perfume.</span></p>

<p><span style="font-size:26px;"><sup>4</sup>&nbsp;Luego un d&iacute;a, a principios de abril, mientras estaba parado al lado del gran r&iacute;o Tigris,</span></p>

<p><span style="font-size:26px;"><sup>5</sup>&nbsp;levant&eacute; mi vista y vi un hombre vestido de ropa fina, con un cinto del m&aacute;s puro oro alrededor de su cintura.</span></p>

<p><span style="font-size:26px;"><sup>6</sup>&nbsp;Su cuerpo brillaba como topacio; su cara resplandec&iacute;a como el rel&aacute;mpago y sus ojos eran como antorchas de fuego; sus brazos y pies brillaban como el bronce pulido, y su voz era como el rugido de una vasta multitud de gente.</span></p>

<p><span style="font-size:26px;"><sup>7</sup>&nbsp;&raquo;S&oacute;lo yo, Daniel, vi la visi&oacute;n; los hombres que estaban conmigo no vieron nada. Pero de repente se llenaron de terror y corrieron para esconderse,</span></p>

<p><span style="font-size:26px;"><sup>8</sup>&nbsp;y me dejaron solo. Cuando yo vi esta visi&oacute;n espantosa perd&iacute; mis fuerzas, me puse p&aacute;lido y d&eacute;bil del susto.</span></p>

<p><span style="font-size:26px;"><sup>9</sup>&nbsp;Cuando le o&iacute; hablar, ca&iacute; boca abajo, desmayado.</span></p>

<p><span style="font-size:26px;"><sup>10</sup>&nbsp;Pero una mano me toc&oacute; y me levant&oacute;, a&uacute;n temblando, hasta que estuve sobre mis manos y rodillas.</span></p>

<p><span style="font-size:26px;"><sup>11</sup>&nbsp;&Eacute;l dijo: &ldquo;&iexcl;Oh Daniel, amado de Dios, lev&aacute;ntate y escucha cuidadosamente lo que yo tengo que decirte, pues Dios me ha enviado a ti!&rdquo;</span></p>

<p><span style="font-size:26px;">&raquo;As&iacute; que me puse de pie, a&uacute;n temblando de temor.</span></p>

<p><span style="font-size:26px;"><sup>12</sup>&nbsp;Luego me dijo: &ldquo;No tengas miedo, Daniel, pues desde el primer d&iacute;a en que trataste de comprender las cosas dif&iacute;ciles y te mostraste humilde ante tu Dios, &eacute;l te escuch&oacute;. Por eso estoy aqu&iacute;, como respuesta a tus oraciones.</span></p>

<p><span style="font-size:26px;"><sup>13</sup>&nbsp;Durante veinti&uacute;n d&iacute;as el pr&iacute;ncipe de Persia estorb&oacute; mi camino, pero vino en mi ayuda el &aacute;ngel Miguel, uno de los pr&iacute;ncipes de m&aacute;s alto rango. Y me qued&eacute; all&iacute;, con los reyes de Persia.</span></p>

<p><span style="font-size:26px;"><sup>14</sup>&nbsp;Pero ahora estoy aqu&iacute; para contarte lo que acontecer&aacute; a tu pueblo en el futuro, pues la visi&oacute;n tiene que ver con ese tiempo&rdquo;.</span></p>

<p><span style="font-size:26px;"><sup>15</sup>&nbsp;&raquo;Todo este tiempo, mientras &eacute;l hablaba, yo miraba hacia abajo, no pudiendo siquiera pronunciar una sola palabra.</span></p>

<p><span style="font-size:26px;"><sup>16</sup>&nbsp;Luego, el que parec&iacute;a un hombre, toc&oacute; mis labios y pude hablar de nuevo y le dije al que estaba frente a m&iacute;: &ldquo;Se&ntilde;or, estoy atemorizado por la visi&oacute;n que he tenido y no tengo fuerzas.</span></p>

<p><span style="font-size:26px;"><sup>17</sup>&nbsp;&iquest;C&oacute;mo puede ser posible que yo, que soy tu servidor m&aacute;s humilde, tenga el privilegio de hablarte? Las fuerzas se me han ido y casi no puedo respirar&rdquo;.</span></p>

<p><span style="font-size:26px;"><sup>18</sup>&nbsp;&raquo;Luego el que parec&iacute;a un hombre me toc&oacute; de nuevo y sent&iacute; que volv&iacute;a a tener fuerza.</span></p>

<p><span style="font-size:26px;"><sup>19</sup>&nbsp;&ldquo;Dios te ama much&iacute;simo, me dijo, no temas. &iexcl;C&aacute;lmate y s&eacute; fuerte, s&iacute;, ten &aacute;nimo!&rdquo;</span></p>

<p><span style="font-size:26px;">&raquo;De repente, mientras dec&iacute;a estas palabras, yo me sent&iacute; m&aacute;s fuerte y le dije: &ldquo;Ahora puede seguir adelante y hablar, se&ntilde;or, pues me ha fortalecido&rdquo;.</span></p>

<p><span style="font-size:26px;"><sup>20</sup>&nbsp;&Eacute;l me respondi&oacute;: &ldquo;&iquest;Sabes por qu&eacute; he venido? Porque debo volver a pelear contra el pr&iacute;ncipe de Persia. Y cuando termine de luchar con &eacute;l, vendr&aacute; el pr&iacute;ncipe de Grecia.</span></p>

<p><span style="font-size:26px;"><sup>21</sup>&nbsp;Ahora te dir&eacute; lo que est&aacute; escrito en el Libro de la Verdad. En mi lucha contra ellos s&oacute;lo me ayuda el &aacute;ngel Miguel, el protector de ustedes.</span></p>

<h2 id="capitulo-11"><span style="font-size:26px;">Cap&iacute;tulo 11</span></h2>

<h3 id="los-reyes-del-sur-y-del-norte"><span style="font-size:26px;">Los reyes del Sur y del Norte</span></h3>

<p><span style="font-size:26px;"><sup>1</sup>&nbsp;&raquo;&rdquo;Cuando Dar&iacute;o, el rey medo, estaba en el primer a&ntilde;o de su reinado, yo tambi&eacute;n lo anim&eacute; y ayud&eacute;.</span></p>

<p><span style="font-size:26px;"><sup>2</sup>&nbsp;Ahora te revelar&eacute; la verdad a ti. Tres reyes persas m&aacute;s reinar&aacute;n; les seguir&aacute; un cuarto mucho m&aacute;s rico que los otros. Cuando haya alcanzado el poder por medio de sus riquezas, pondr&aacute; a todos en contra del reino de Grecia.</span></p>

<p><span style="font-size:26px;"><sup>3</sup>&nbsp;Luego un poderoso rey gobernar&aacute; sobre un gran reino y cumplir&aacute; todo lo que se propone.</span></p>

<p><span style="font-size:26px;"><sup>4</sup>&nbsp;Pero cuando est&eacute; en la cumbre de su poder, su reino acabar&aacute; y ser&aacute; repartido en cuatro partes. Este reino no pasar&aacute; a sus descendientes, ni tampoco tendr&aacute; el poder que tuvo, porque quedar&aacute; dividido y otros gobernar&aacute;n en su lugar.</span></p>

<p><span style="font-size:26px;"><sup>5</sup>&nbsp;&raquo;&rdquo;El rey del sur ser&aacute; muy poderoso, pero uno de sus oficiales llegar&aacute; a ser m&aacute;s poderoso que &eacute;l y gobernar&aacute; su reino con m&aacute;s fuerza.</span></p>

<p><span style="font-size:26px;"><sup>6</sup>&nbsp;Varios a&ntilde;os m&aacute;s tarde, una alianza ser&aacute; formada entre el rey del norte y el rey del sur. La hija del rey del sur se casar&aacute; con el rey del norte, para que haya paz entre los dos reinos; pero ella no se quedar&aacute; con el poder por mucho tiempo, ni tampoco el rey. Ella ser&aacute; traicionada junto con su esposo, su hijo y sus criados.</span></p>

<p><span style="font-size:26px;"><sup>7</sup>&nbsp;&raquo;&rdquo;Pero cuando uno de sus familiares llegue a ser rey del sur, enviar&aacute; un ej&eacute;rcito contra el rey del norte y su fortaleza real, y el rey del sur saldr&aacute; victorioso.</span></p>

<p><span style="font-size:26px;"><sup>8</sup>&nbsp;Cuando vuelva a Egipto se llevar&aacute; consigo los &iacute;dolos de ellos, adem&aacute;s de platos valiosos de oro y plata como bot&iacute;n, y por algunos a&ntilde;os dejar&aacute; tranquilo al rey del norte.</span></p>

<p><span style="font-size:26px;"><sup>9</sup>&nbsp;Tiempo despu&eacute;s el rey del norte invadir&aacute; los dominios del rey del sur, pero se ver&aacute; obligado a regresar a su tierra.</span></p>

<p><span style="font-size:26px;"><sup>10</sup>&nbsp;Pero los hijos del rey del norte preparar&aacute;n un gran ej&eacute;rcito para la guerra que, como si fuera una inundaci&oacute;n, avanzar&aacute; arrasando con todo a su paso, y llegar&aacute; hasta la fortaleza enemiga.</span></p>

<p><span style="font-size:26px;"><sup>11</sup>&nbsp;&raquo;&rdquo;El rey del sur, enfurecido, saldr&aacute; a luchar contra el rey del norte y lo derrotar&aacute;, a pesar de que &eacute;ste tendr&aacute; un poderoso ej&eacute;rcito.</span></p>

<p><span style="font-size:26px;"><sup>12</sup>&nbsp;Despu&eacute;s de su triunfo, el rey del sur se llenar&aacute; de orgullo y matar&aacute; a muchos de sus enemigos, pero su victoria no durar&aacute; mucho tiempo.</span></p>

<p><span style="font-size:26px;"><sup>13</sup>&nbsp;Pocos a&ntilde;os m&aacute;s tarde el rey del norte regresar&aacute; a atacar al rey del sur, con un ej&eacute;rcito armado hasta los dientes, mucho m&aacute;s poderoso que el que hab&iacute;a perdido.</span></p>

<p><span style="font-size:26px;"><sup>14</sup>&nbsp;&raquo;&rdquo;En ese tiempo muchos se rebelar&aacute;n contra el rey del sur. Entre ellos habr&aacute; algunos hombres malvados de Israel, tu pueblo, pero no saldr&aacute;n victoriosos, tal como se mostr&oacute; en la visi&oacute;n.</span></p>

<p><span style="font-size:26px;"><sup>15</sup>&nbsp;El rey del norte vendr&aacute; y construir&aacute; rampas alrededor de la ciudad fortificada para poder escalar las murallas y la conquistar&aacute;. Ni las mejores tropas del sur podr&aacute;n detener a las tropas enemigas.</span></p>

<p><span style="font-size:26px;"><sup>16</sup>&nbsp;El rey del norte har&aacute; lo que se le antoje, pues nadie podr&aacute; hacerle frente, y se quedar&aacute; en la tierra privilegiada de Israel, destruyendo todo.</span></p>

<p><span style="font-size:26px;"><sup>17</sup>&nbsp;El rey del norte se preparar&aacute; para atacar con todo el poder de su reino. Para eso har&aacute; una alianza con el rey del sur, y le dar&aacute; a su hija como esposa, para que por medio de ese enlace pueda destruir su reino; pero sus planes no tendr&aacute;n &eacute;xito.</span></p>

<p><span style="font-size:26px;"><sup>18</sup>&nbsp;Despu&eacute;s atacar&aacute; a las ciudades que est&aacute;n en la costa, y conquistar&aacute; muchas de ellas. Pero un general, de otra tierra, pondr&aacute; fin a su arrogancia y lo har&aacute; quedar en rid&iacute;culo.</span></p>

<p><span style="font-size:26px;"><sup>19</sup>&nbsp;Desde all&iacute; el rey del norte regresar&aacute; a la fortaleza de su pa&iacute;s, pero sufrir&aacute; una desgracia y no se volver&aacute; a saber nada de &eacute;l.</span></p>

<p><span style="font-size:26px;"><sup>20</sup>&nbsp;&raquo;&rdquo;Su lugar ser&aacute; ocupado por un rey que ser&aacute; recordado como el rey que envi&oacute; un cobrador de impuestos para mantener la abundancia del reino, pero despu&eacute;s de un reinado muy breve morir&aacute;, no como resultado de una batalla o de una revuelta.</span></p>

<p><span style="font-size:26px;"><sup>21</sup>&nbsp;&raquo;&rdquo;Despu&eacute;s de &eacute;l reinar&aacute; un hombre despreciable, un usurpador al que no le correspond&iacute;a ser rey, pero que cuando la gente est&eacute; m&aacute;s segura, tomar&aacute; el trono por medio de enga&ntilde;os.</span></p>

<p><span style="font-size:26px;"><sup>22</sup>&nbsp;Destruir&aacute; por completo a los ej&eacute;rcitos que est&eacute;n en su contra, y tambi&eacute;n al pr&iacute;ncipe del pacto.</span></p>

<p><span style="font-size:26px;"><sup>23</sup>&nbsp;Sus promesas no tendr&aacute;n ning&uacute;n valor. Desde el principio el m&eacute;todo que emplear&aacute; ser&aacute; el enga&ntilde;o. Con s&oacute;lo un pu&ntilde;ado de seguidores, se volver&aacute; fuerte.</span></p>

<p><span style="font-size:26px;"><sup>24</sup>&nbsp;Cuando nadie se lo espere, entrar&aacute; en las tierras m&aacute;s ricas de las provincias y har&aacute; lo que ninguno de sus antepasados hizo. Repartir&aacute; entre sus seguidores los bienes y las riquezas obtenidas en al guerra, y har&aacute; planes para atacar las ciudades fortificadas, aunque por poco tiempo.</span></p>

<p><span style="font-size:26px;"><sup>25</sup>&nbsp;&raquo;&rdquo;Animado por su poder y valor, atacar&aacute; al rey del sur con un gran ej&eacute;rcito, pero no podr&aacute; resistir los ataques del ej&eacute;rcito enemigo, adem&aacute;s de que lo traicionar&aacute;n.</span></p>

<p><span style="font-size:26px;"><sup>26</sup>&nbsp;Los mismos que com&iacute;an con &eacute;l en su mesa provocar&aacute;n su ruina, pues su ej&eacute;rcito ser&aacute; derrotado por completo y muchos morir&aacute;n en batalla.</span></p>

<p><span style="font-size:26px;"><sup>27</sup>&nbsp;Entonces los dos reyes estar&aacute;n pensando en hacerse da&ntilde;o el uno al otro en la mesa de negociaci&oacute;n, procurando enga&ntilde;arse mutuamente. Pero no importar&aacute;, pues ninguno de los dos podr&aacute; tener &eacute;xito hasta que haya llegado el tiempo determinado por Dios.</span></p>

<p><span style="font-size:26px;"><sup>28</sup>&nbsp;El rey del norte regresar&aacute; a su tierra con grandes riquezas, y en su camino se pondr&aacute; en contra de Israel, el pueblo del pacto sagrado. Llevar&aacute; a cabo sus planes y luego volver&aacute; a su pa&iacute;s.</span></p>

<p><span style="font-size:26px;"><sup>29</sup>&nbsp;&raquo;&rdquo;Cuando llegue el momento, &eacute;l invadir&aacute; otra vez el sur, pero ahora el resultado ser&aacute; diferente.</span></p>

<p><span style="font-size:26px;"><sup>30</sup>&nbsp;Los barcos de guerra de las costas del oeste lo har&aacute;n huir de terror. Entonces el rey del norte descargar&aacute; su odio contra el pueblo de Israel, premiando a los que abandonaron el pacto.</span></p>

<p><span style="font-size:26px;"><sup>31</sup>&nbsp;Su ej&eacute;rcito profanar&aacute; la fortaleza del templo, suspender&aacute; el sacrificio ritual diario y pondr&aacute; all&iacute; una humillante abominaci&oacute;n que causa destrucci&oacute;n.</span></p>

<p><span style="font-size:26px;"><sup>32</sup>&nbsp;El rey tratar&aacute; de ganarse con halagos a los que renieguen del pacto; pero el pueblo que conoce a su Dios ser&aacute; fuerte y no se dejar&aacute; deslumbrar por los halagos.</span></p>

<p><span style="font-size:26px;"><sup>33</sup>&nbsp;&raquo;&rdquo;Los sabios instruir&aacute;n a mucha gente, pero luego a estos maestros los matar&aacute;n atraves&aacute;ndolos con espadas filosas o los quemar&aacute;n o los tomar&aacute;n como esclavos y les despojar&aacute;n de todos sus bienes.</span></p>

<p><span style="font-size:26px;"><sup>34</sup>&nbsp;Cuando todas estas persecuciones ocurran, recibir&aacute;n un poco de ayuda, aunque muchos de los que se les unir&aacute;n no ser&aacute;n sinceros.</span></p>

<p><span style="font-size:26px;"><sup>35</sup>&nbsp;Algunos de los sabios que instru&iacute;an al pueblo tambi&eacute;n ser&aacute;n perseguidos, para que por medio de la prueba sean purificados y perfeccionados, hasta que llegue el momento se&ntilde;alado.</span></p>

<p><span style="font-size:26px;"><sup>36</sup>&nbsp;&raquo;&rdquo;El rey del norte har&aacute; lo que se le antoje. Estar&aacute; tan orgulloso de s&iacute; mismo, que se creer&aacute; superior a todos los dioses, y dir&aacute; cosas horribles contra el Dios de dioses. Y tendr&aacute; &eacute;xito hasta que la c&oacute;lera de Dios lo alcance, porque lo que debe pasar pasar&aacute;.</span></p>

<p><span style="font-size:26px;"><sup>37</sup>&nbsp;No tendr&aacute; consideraci&oacute;n por los dioses de sus padres, ni por el dios amado por las mujeres, ni por cualquier otro dios, porque &eacute;l se creer&aacute; superior a todos ellos.</span></p>

<p><span style="font-size:26px;"><sup>38</sup>&nbsp;En vez de estos dioses, &eacute;l adorar&aacute; al dios de las fortalezas, un dios que sus padres jam&aacute;s conocieron, y le ofrecer&aacute; oro, plata, piedras preciosas y costosos regalos.</span></p>

<p><span style="font-size:26px;"><sup>39</sup>&nbsp;Con la ayuda de dioses extranjeros, atacar&aacute; las fortalezas m&aacute;s poderosas, y les har&aacute; honores a los que lo reconozcan, los pondr&aacute; en puestos importantes y les dar&aacute; tierras como recompensa.</span></p>

<p><span style="font-size:26px;"><sup>40</sup>&nbsp;&raquo;&rdquo;Cuando llegue el tiempo final, el rey del sur atacar&aacute; al rey del norte, pero &eacute;ste responder&aacute; a su ataque como una tormenta, con carros, caballos y barcos de guerra. Invadir&aacute; muchos pa&iacute;ses y los acabar&aacute; como si fuera una inundaci&oacute;n.</span></p>

<p><span style="font-size:26px;"><sup>41</sup>&nbsp;En el camino invadir&aacute; varias tierras, incluyendo Israel, la tierra gloriosa, y derrocar&aacute; los gobiernos de muchas naciones. Moab, Edom y la mayor parte de Am&oacute;n escapar&aacute;n,</span></p>

<p><span style="font-size:26px;"><sup>42</sup>&nbsp;pero Egipto y muchas otras tierras no escapar&aacute;n.</span></p>

<p><span style="font-size:26px;"><sup>43</sup>&nbsp;Se llevar&aacute;n el oro, la plata y todos los tesoros de Egipto, y los libios y et&iacute;opes ser&aacute;n sus esclavos.</span></p>

<p><span style="font-size:26px;"><sup>44</sup>&nbsp;Pero las noticias del este y del norte lo dejar&aacute;n alarmado, y en su enojo saldr&aacute; destruyendo y matando.</span></p>

<p><span style="font-size:26px;"><sup>45</sup>&nbsp;Levantar&aacute; su campamento real entre el mar y el santo monte de la Hermosura. Pero hasta ah&iacute; llegar&aacute; su tiempo y no habr&aacute; nadie que le ayude.</span></p>

<h2 id="capitulo-12"><span style="font-size:26px;">Cap&iacute;tulo 12</span></h2>

<h3 id="el-tiempo-del-fin"><span style="font-size:26px;">El tiempo del fin</span></h3>

<p><span style="font-size:26px;"><sup>1</sup>&nbsp;&raquo;&rdquo;Entonces se presentar&aacute; Miguel, el gran &aacute;ngel encargado de proteger a tu pueblo. Habr&aacute; un tiempo de angustia como no ha habido otro en toda la historia de la humanidad. Cuando este tiempo llegue, se salvar&aacute;n todos los miembros de tu pueblo cuyo nombre est&eacute; escrito en el libro de registro de Dios.</span></p>

<p><span style="font-size:26px;"><sup>2</sup>&nbsp;Y muchos de los que est&aacute;n muertos y sepultados se levantar&aacute;n de sus tumbas, algunos para vivir para siempre y otros para sufrir verg&uuml;enza y desprecio sin fin.</span></p>

<p><span style="font-size:26px;"><sup>3</sup>&nbsp;Y aquellos que son sabios brillar&aacute;n como brilla la b&oacute;veda celeste, y los que ense&ntilde;en a muchos la pr&aacute;ctica de la justicia resplandecer&aacute;n por siempre, como lo hacen las estrellas.</span></p>

<p><span style="font-size:26px;"><sup>4</sup>&nbsp;&raquo;&rdquo;Pero Daniel, &iexcl;debes conservar esta profec&iacute;a en secreto y sellarla hasta el tiempo final, pues mucha gente andar&aacute; de un lado a otro buscando comprender!&rdquo;</span></p>

<p><span style="font-size:26px;"><sup>5</sup>&nbsp;&raquo;Entonces yo, Daniel, observ&eacute; y vi a dos hombres, uno en cada orilla de un r&iacute;o.</span></p>

<p><span style="font-size:26px;"><sup>6</sup>&nbsp;Uno de ellos pregunt&oacute; al hombre vestido con ropa de lino que estaba parado sobre el r&iacute;o: &ldquo;&iquest;Cu&aacute;nto durar&aacute;n todos estos terrores?&rdquo;</span></p>

<p><span style="font-size:26px;"><sup>7</sup>&nbsp;&raquo;El hombre vestido de lino, que estaba sobre las aguas del r&iacute;o, con ambas manos levantadas hacia el cielo, dijo jurando con solemnidad en el nombre del Dios viviente: &ldquo;Dentro de tres tiempos y medio, cuando deje de ser agredido el poder del pueblo de Dios, entonces terminar&aacute;n todas estas cosas&rdquo;.</span></p>

<p><span style="font-size:26px;"><sup>8</sup>&nbsp;&raquo;O&iacute; lo que dijo pero no entend&iacute; lo que significaba, as&iacute; que pregunt&eacute;: &ldquo;Se&ntilde;or, &iquest;pero c&oacute;mo concluir&aacute; todo esto?&rdquo;</span></p>

<p><span style="font-size:26px;"><sup>9</sup>&nbsp;&Eacute;l me dijo: &ldquo;Ve ahora, Daniel, pues lo que yo he dicho es para que se cumple hacia el final de la historia.</span></p>

<p><span style="font-size:26px;"><sup>10</sup>&nbsp;Muchos ser&aacute;n purificados mediante el paso por grandes pruebas y persecuciones. Pero los malos continuar&aacute;n en su maldad y ninguno de ellos entrar&aacute; en raz&oacute;n. S&oacute;lo aquellos que son sabios entender&aacute;n lo que todo esto significa.</span></p>

<p><span style="font-size:26px;"><sup>11</sup>&nbsp;Desde el momento en que el sacrificio ritual diario que se realiza en el templo sea quitado y en su lugar se ponga la humillante abominaci&oacute;n pasar&aacute;n mil doscientos noventa d&iacute;as.c</span></p>

<p><span style="font-size:26px;"><sup>12</sup>&nbsp;Y, &iexcl;benditos sean aquellos que esperan y permanecen fieles hasta el d&iacute;a mil trescientos treinta y cinco!</span></p>

<p><span style="font-size:26px;"><sup>13</sup>&nbsp;Pero sigue ahora t&uacute; viviendo hasta el final de tus d&iacute;as y luego descansa en paz, que al final de los tiempos ser&aacute;s levantado de tu tumba para recibir tu recompensa&rdquo;&raquo;.</span></p>
</div>

<footer aria-label="Meta de entradas" class="entry-meta">
<nav aria-label="Entradas" class="post-navigation" id="nav-below"></nav>
</footer>
</div>
</body>
</html>