<html>
<head>
	<title></title>
</head>
<body>
<div class="inside-article">
<header aria-label="Contenido" class="entry-header"><span style="font-size:26px;"><strong>Libro de Oseas</strong></span></header>

<div class="entry-content" itemprop="text">
<h2 class="simpletoc-title "><span style="font-size:26px;">Tabla de contenidos</span></h2>

<ul class="simpletoc-list">
	<li><span style="font-size:26px;"><a href="#libro-de-oseas">Libro de Oseas</a></span></li>
	<li><span style="font-size:26px;"><a href="#capitulo-1">Cap&iacute;tulo 1</a></span>
	<ul>
		<li><span style="font-size:26px;"><a href="#esposa-e-hijos-de-oseas">Esposa e hijos de Oseas</a></span></li>
	</ul>
	</li>
	<li><span style="font-size:26px;"><a href="#capitulo-2">Cap&iacute;tulo 2</a></span>
	<ul>
		<li><span style="font-size:26px;"><a href="#israel-castigado-por-su-infidelidad">Israel castigado por su infidelidad</a></span></li>
		<li><span style="font-size:26px;"><a href="#la-misericordia-del-senor-hacia-israel">La misericordia del Se&ntilde;or hacia Israel</a></span></li>
	</ul>
	</li>
	<li><span style="font-size:26px;"><a href="#capitulo-3">Cap&iacute;tulo 3</a></span>
	<ul>
		<li><span style="font-size:26px;"><a href="#oseas-redime-su-esposa">Oseas redime su esposa</a></span></li>
	</ul>
	</li>
	<li><span style="font-size:26px;"><a href="#capitulo-4">Cap&iacute;tulo 4</a></span>
	<ul>
		<li><span style="font-size:26px;"><a href="#el-senor-acusa-a-israel">El Se&ntilde;or acusa a Israel</a></span></li>
	</ul>
	</li>
	<li><span style="font-size:26px;"><a href="#capitulo-5">Cap&iacute;tulo 5</a></span>
	<ul>
		<li><span style="font-size:26px;"><a href="#castigo-venidero-para-israel-y-juda">Castigo venidero para Israel y Jud&aacute;</a></span></li>
	</ul>
	</li>
	<li><span style="font-size:26px;"><a href="#capitulo-6">Cap&iacute;tulo 6</a></span>
	<ul>
		<li><span style="font-size:26px;"><a href="#israel-y-juda-no-se-arrepienten">Israel y Jud&aacute; no se arrepienten</a></span></li>
	</ul>
	</li>
	<li><span style="font-size:26px;"><a href="#capitulo-7">Cap&iacute;tulo 7</a></span></li>
	<li><span style="font-size:26px;"><a href="#capitulo-8">Cap&iacute;tulo 8</a></span>
	<ul>
		<li><span style="font-size:26px;"><a href="#israel-segara-torbellinos">Israel segar&aacute; torbellinos</a></span></li>
	</ul>
	</li>
	<li><span style="font-size:26px;"><a href="#capitulo-9">Cap&iacute;tulo 9</a></span>
	<ul>
		<li><span style="font-size:26px;"><a href="#el-senor-castigara-a-israel">El Se&ntilde;or castigar&aacute; a Israel</a></span></li>
	</ul>
	</li>
	<li><span style="font-size:26px;"><a href="#capitulo-10">Cap&iacute;tulo 10</a></span></li>
	<li><span style="font-size:26px;"><a href="#capitulo-11">Cap&iacute;tulo 11</a></span>
	<ul>
		<li><span style="font-size:26px;"><a href="#el-amor-de-dios-hacia-israel">El amor de Dios hacia Israel</a></span></li>
	</ul>
	</li>
	<li><span style="font-size:26px;"><a href="#capitulo-12">Cap&iacute;tulo 12</a></span>
	<ul>
		<li><span style="font-size:26px;"><a href="#dios-acusa-a-israel-y-juda">Dios acusa a Israel y Jud&aacute;</a></span></li>
	</ul>
	</li>
	<li><span style="font-size:26px;"><a href="#capitulo-13">Cap&iacute;tulo 13</a></span>
	<ul>
		<li><span style="font-size:26px;"><a href="#juicio-divino-implacable-contra-israel">Juicio divino implacable contra Israel</a></span></li>
	</ul>
	</li>
	<li><span style="font-size:26px;"><a href="#capitulo-14">Cap&iacute;tulo 14</a></span>
	<ul>
		<li><span style="font-size:26px;"><a href="#suplica-para-regresar-al-senor">S&uacute;plica para regresar al Se&ntilde;or</a></span></li>
	</ul>
	</li>
</ul>

<h2 id="capitulo-1"><span style="font-size:26px;">Cap&iacute;tulo 1</span></h2>

<p><span style="font-size:26px;"><sup>1</sup>&nbsp;Estos son los mensajes que el SE&Ntilde;OR le comunic&oacute; a Oseas, hijo de Beer&iacute;, durante los reinados de Uz&iacute;as, Jot&aacute;n, Acaz y Ezequ&iacute;as, quienes fueron reyes de Jud&aacute;; y durante el reinado de Jerobo&aacute;n, hijo de Jo&aacute;s, que fue rey de Israel.</span></p>

<h3 id="esposa-e-hijos-de-oseas"><span style="font-size:26px;">Esposa e hijos de Oseas</span></h3>

<p><span style="font-size:26px;"><sup>2</sup>&nbsp;Aqu&iacute; est&aacute; el primer mensaje: El SE&Ntilde;OR le dijo a Oseas: &laquo;Ve y c&aacute;sate con una prostituta, y ten hijos con ella. Esto ilustrar&aacute; la forma en que mi pueblo me ha sido infiel, cometiendo abiertamente adulterio contra m&iacute; al rendir homenaje a otros dioses&raquo;.</span></p>

<p><span style="font-size:26px;"><sup>3</sup>&nbsp;As&iacute; que Oseas se cas&oacute; con G&oacute;mer, hija de Diblayin, la cual qued&oacute; embarazada y le dio un hijo.</span></p>

<p><span style="font-size:26px;"><sup>4</sup>&nbsp;[4-5]&nbsp;Y el Se&ntilde;or le dijo a Oseas: &laquo;Ll&aacute;malo Jezrel, pues en el valle de Jezrel estoy por castigar a la dinast&iacute;a del rey Jeh&uacute;. Porque pronto le har&eacute; pagar por los asesinatos que cometi&oacute; en el valle de Jezrel. As&iacute; pondr&eacute; fin al tiempo de Israel como reino independiente, pues acabar&eacute; con el poder que tiene como naci&oacute;n&raquo;.</span></p>

<p><span style="font-size:26px;"><sup>5</sup></span></p>

<p><span style="font-size:26px;"><sup>6</sup>&nbsp;Pronto G&oacute;mer concibi&oacute; otra vez, y tuvo una hija. Y el SE&Ntilde;OR le dijo a Oseas: &laquo;Ll&aacute;mala Lorrujama (No m&aacute;s compasi&oacute;n), pues no tendr&eacute; m&aacute;s compasi&oacute;n con Israel para perdonarlo de nuevo.</span></p>

<p><span style="font-size:26px;"><sup>7</sup>&nbsp;Pero tendr&eacute; compasi&oacute;n de la tribu de Jud&aacute;. Personalmente la librar&eacute; de sus enemigos, sin ayuda alguna de sus ej&eacute;rcitos ni de sus armas&raquo;.</span></p>

<p><span style="font-size:26px;"><sup>8</sup>&nbsp;Despu&eacute;s de que G&oacute;mer hab&iacute;a destetado a Lorrujama, concibi&oacute; de nuevo, y esta vez dio a luz un hijo var&oacute;n.</span></p>

<p><span style="font-size:26px;"><sup>9</sup>&nbsp;Y el SE&Ntilde;OR le dijo a Oseas: &laquo;Ll&aacute;malo Loam&iacute; (No pueblo m&iacute;o), pues Israel ya no es mi pueblo, y yo no soy ya su Dios.</span></p>

<p><span style="font-size:26px;"><sup>10</sup>&nbsp;&raquo;Sin embargo, el tiempo vendr&aacute; cuando Israel prosperar&aacute; y llegar&aacute; a ser una naci&oacute;n grande; en ese d&iacute;a su poblaci&oacute;n ser&aacute; demasiado numerosa, de modo que ser&aacute; imposible contarla, pues ser&aacute; tanta como los granos de la arena del mar. Cuando eso ocurra, en vez de decirles: &ldquo;Ustedes no son mi pueblo&rdquo;, se les dir&aacute;: &ldquo;Ustedes son hijos del Dios viviente&rdquo;.</span></p>

<p><span style="font-size:26px;"><sup>11</sup>&nbsp;Luego, los pueblos de Jud&aacute; e Israel se unir&aacute;n y tendr&aacute;n un solo jefe; retornar&aacute;n del exilio juntos. &iexcl;Qu&eacute; grandioso ser&aacute; ese d&iacute;a de Jezrel!</span></p>

<h2 id="capitulo-2"><span style="font-size:26px;">Cap&iacute;tulo 2</span></h2>

<h3 id="israel-castigado-por-su-infidelidad"><span style="font-size:26px;">Israel castigado por su infidelidad</span></h3>

<p><span style="font-size:26px;"><sup>1</sup>&nbsp;&raquo;Ese d&iacute;a llamar&aacute;n a sus hermanos: &ldquo;Pueblo m&iacute;o&rdquo;, y a sus hermanas las llamar&aacute;n: &ldquo;Compadecidas&rdquo;.</span></p>

<p><span style="font-size:26px;"><sup>2</sup>&nbsp;&raquo;Acusen a su madre, &iexcl;s&iacute;, ac&uacute;senla!, pues ella se ha convertido en la mujer de otro hombre, ya no soy m&aacute;s su marido. P&iacute;danle que deje su prostituci&oacute;n, que no se entregue m&aacute;s a otros hombres.</span></p>

<p><span style="font-size:26px;"><sup>3</sup>&nbsp;Si no lo hace, para avergonzarla la dejar&eacute; tan desnuda como el d&iacute;a en que naci&oacute;, y har&eacute; que se vaya consumiendo y muera de sed, como si fuera una tierra llena de hambre y sequ&iacute;a.</span></p>

<p><span style="font-size:26px;"><sup>4</sup>&nbsp;Y no tendr&eacute; consideraci&oacute;n especial para sus hijos, pues ya no son mis hijos, sino los hijos de sus amantes.</span></p>

<p><span style="font-size:26px;"><sup>5</sup>&nbsp;&raquo;Pues su madre se ha convertido en una prostituta. Ella hizo algo vergonzoso cuando dijo: &ldquo;Correr&eacute; detr&aacute;s de otros hombres y me vender&eacute; a ellos para conseguir comida, bebida y ropa&rdquo;.</span></p>

<p><span style="font-size:26px;"><sup>6</sup>&nbsp;Pero yo la cercar&eacute; con zarzas y espinales, le cerrar&eacute; el paso para hacerle extraviar el camino.</span></p>

<p><span style="font-size:26px;"><sup>7</sup>&nbsp;Se empe&ntilde;ar&aacute; en correr tras sus amantes, pero no los alcanzar&aacute;. Los buscar&aacute;, pero no los encontrar&aacute;. Entonces pensar&aacute;: &ldquo;Quiz&aacute;s sea mejor que vuelva a mi marido, pues me iba mejor con &eacute;l que con mis amantes&rdquo;.</span></p>

<p><span style="font-size:26px;"><sup>8</sup>&nbsp;&raquo;Ella no se da cuenta que todo lo que tiene ha sido provisto por m&iacute;. &iexcl;Fui yo quien le dio todo el oro y la plata que ella us&oacute; para adorar a Baal, su dios!</span></p>

<p><span style="font-size:26px;"><sup>9</sup>&nbsp;&raquo;Pero ahora le quitar&eacute; todo el vino y el trigo con que continuamente la he provisto. Tambi&eacute;n le quitar&eacute; la ropa que le di para que cubriera su desnudez. Ya no le dar&eacute; m&aacute;s ricas cosechas de trigo en su estaci&oacute;n, ni vino en el tiempo de las uvas.</span></p>

<p><span style="font-size:26px;"><sup>10</sup>&nbsp;Ahora expondr&eacute; su desnudez en p&uacute;blico para avergonzarla, para que la vean todos sus amantes, y nadie podr&aacute; rescatarla de mi mano.</span></p>

<p><span style="font-size:26px;"><sup>11</sup>&nbsp;&raquo;Pondr&eacute; fin a todos sus goces, sus fiestas, peregrinaciones y todas sus dem&aacute;s festividades.</span></p>

<p><span style="font-size:26px;"><sup>12</sup>&nbsp;Destruir&eacute; sus vi&ntilde;as y sus huertos, regalos que, seg&uacute;n ella, le fueron dados por sus amantes, y dejar&eacute; que se conviertan en matorrales, y los animales salvajes ser&aacute;n quienes comer&aacute;n sus frutos.</span></p>

<p><span style="font-size:26px;"><sup>13</sup>&nbsp;&raquo;La voy a castigar por todo el perfume agradable que ella ofreci&oacute; a Baal, su &iacute;dolo, y por todas las veces que ella se puso sus aretes y joyas, y me abandon&oacute; a m&iacute;, por irse tras sus amantes. Lo digo yo, el SE&Ntilde;OR.</span></p>

<h3 id="la-misericordia-del-senor-hacia-israel"><span style="font-size:26px;">La misericordia del Se&ntilde;or hacia Israel</span></h3>

<p><span style="font-size:26px;"><sup>14</sup>&nbsp;&raquo;Pero yo la conquistar&eacute; de nuevo, la llevar&eacute; al desierto y all&iacute; le hablar&eacute; con ternura.</span></p>

<p><span style="font-size:26px;"><sup>15</sup>&nbsp;All&iacute; le devolver&eacute; sus vi&ntilde;as y transformar&eacute; su valle de Penas en entrada hacia la Esperanza. Ella me responder&aacute; all&iacute;, cantando con gozo, tal como en los d&iacute;as de su juventud, como en el d&iacute;a cuando la saqu&eacute; de Egipto.</span></p>

<p><span style="font-size:26px;"><sup>16</sup>&nbsp;&raquo;En aquel d&iacute;a ella me llamar&aacute; &ldquo;mi esposo&rdquo; en vez de &ldquo;mi se&ntilde;or&rdquo;. Lo digo yo, el SE&Ntilde;OR.</span></p>

<p><span style="font-size:26px;"><sup>17</sup>&nbsp;Israel, yo har&eacute; que olvides tus &iacute;dolos y que nunca m&aacute;s siquiera menciones sus nombres.</span></p>

<p><span style="font-size:26px;"><sup>18</sup>&nbsp;En aquel tiempo yo har&eacute; un trato entre ti y los animales salvajes, las aves y las v&iacute;boras, para que no sientan temor los unos de los otros. Y tambi&eacute;n destruir&eacute; todas las armas y todas las guerras terminar&aacute;n. Entonces todos podr&aacute;n vivir tranquilos.</span></p>

<p><span style="font-size:26px;"><sup>19</sup>&nbsp;&raquo;Te convertir&eacute; en mi esposa para siempre y te dar&eacute; como regalos la rectitud, la justicia, el amor y la misericordia.</span></p>

<p><span style="font-size:26px;"><sup>20</sup>&nbsp;Me comprometer&eacute; contigo en fidelidad y amor, y me conocer&aacute;s verdaderamente como tu SE&Ntilde;OR.</span></p>

<p><span style="font-size:26px;"><sup>21</sup>&nbsp;[21-22]&nbsp;&raquo;En aquel tiempo yo responder&eacute; a las peticiones que la tierra le hace al cielo para que le env&iacute;e lluvias. Entonces la tierra podr&aacute; responder al clamor del trigo, de las uvas y de los olivos, de modo que el valle de Jezrel gozar&aacute; de abundancia. Yo har&eacute; que todo marche en armon&iacute;a para que siempre haya abundancia. Lo digo yo, el SE&Ntilde;OR.</span></p>

<p><span style="font-size:26px;"><sup>22</sup></span></p>

<p><span style="font-size:26px;"><sup>23</sup>&nbsp;&raquo;&iexcl;En aquel tiempo yo plantar&eacute; y cuidar&eacute; a Israel en la tierra s&oacute;lo para m&iacute;! Me compadecer&eacute; de &ldquo;la no compadecida&rdquo; y le dir&eacute; a Loam&iacute;: &ldquo;T&uacute; eres mi pueblo&rdquo;, y &eacute;l me responder&aacute;: &ldquo;&iexcl;T&uacute; eres mi Dios!&rdquo;&raquo;</span></p>

<h2 id="capitulo-3"><span style="font-size:26px;">Cap&iacute;tulo 3</span></h2>

<h3 id="oseas-redime-su-esposa"><span style="font-size:26px;">Oseas redime su esposa</span></h3>

<p><span style="font-size:26px;"><sup>1</sup>&nbsp;Entonces el SE&Ntilde;OR me habl&oacute; por segunda vez, y me dijo: &laquo;Ve y busca a tu esposa de nuevo, y tr&aacute;ela de vuelta contigo y &aacute;mala, aunque ella ame a otro hombre. &iexcl;Porque as&iacute; es como el SE&Ntilde;OR ama a los israelitas, aunque ellos han preferido rendir homenaje a otros dioses y participan de las comidas especiales que les ofrecen!&raquo;</span></p>

<p><span style="font-size:26px;"><sup>2</sup>&nbsp;As&iacute; que la compr&eacute; por ciento ochenta gramos de plata y trescientos sesenta litros de cebada,</span></p>

<p><span style="font-size:26px;"><sup>3</sup>&nbsp;y le dije: &laquo;Ser&aacute;s mi esposa por mucho tiempo. No te portar&aacute;s m&aacute;s como una prostituta durmiendo con muchos hombres, sino que me ser&aacute;s fiel. Tambi&eacute;n yo te ser&eacute; fiel&raquo;.</span></p>

<p><span style="font-size:26px;"><sup>4</sup>&nbsp;Esta situaci&oacute;n ilustra el hecho de que Israel estar&aacute; por mucho tiempo sin rey ni pr&iacute;ncipe, y sin altar ni templo ni sacerdotes. &iexcl;Ni siquiera tendr&aacute; &iacute;dolos!</span></p>

<p><span style="font-size:26px;"><sup>5</sup>&nbsp;Pero despu&eacute;s ellos retornar&aacute;n al SE&Ntilde;OR su Dios, y se acordar&aacute;n de David, su rey. S&iacute;, al final de los tiempos ellos buscar&aacute;n con reverencia y humildad al SE&Ntilde;OR y sus bendiciones.</span></p>

<h2 id="capitulo-4"><span style="font-size:26px;">Cap&iacute;tulo 4</span></h2>

<h3 id="el-senor-acusa-a-israel"><span style="font-size:26px;">El Se&ntilde;or acusa a Israel</span></h3>

<p><span style="font-size:26px;"><sup>1</sup>&nbsp;Israelitas, escuchen la palabra del SE&Ntilde;OR, pues &eacute;l tiene un pleito contra ustedes. La queja del SE&Ntilde;OR es &eacute;sta: &laquo;Ya no hay entre ustedes fidelidad, ni bondad, ni conocimiento de Dios.</span></p>

<p><span style="font-size:26px;"><sup>2</sup>&nbsp;Ustedes blasfeman, mienten, matan, roban y cometen adulterio. &iexcl;Es tanta la violencia que los homicidios parecen no tener fin!</span></p>

<p><span style="font-size:26px;"><sup>3</sup>&nbsp;Por eso la gente est&aacute; de luto, todos est&aacute;n tristes y deprimidos. &iexcl;Hasta los animales del campo, las aves del cielo y los peces est&aacute;n padeciendo los efectos de su maldad!</span></p>

<p><span style="font-size:26px;"><sup>4</sup>&nbsp;&raquo;&iexcl;No se&ntilde;ales con tu dedo a alguna otra persona, tratando de pasarle la culpa! &iexcl;Mira, sacerdote, yo estoy se&ntilde;al&aacute;ndote a ti con mi dedo!</span></p>

<p><span style="font-size:26px;"><sup>5</sup>&nbsp;Cometes maldades de d&iacute;a y de noche, y los falsos profetas tambi&eacute;n se asocian contigo. &iexcl;Destruir&eacute; todo lo tuyo, hasta a tu madre!</span></p>

<p><span style="font-size:26px;"><sup>6</sup>&nbsp;Mi pueblo es destruido porque no me conoce a m&iacute;, perece por no seguir mis instrucciones, y es todo por culpa de ustedes, sacerdotes, pues ustedes mismos han rehusado conocerme; por lo tanto, yo reh&uacute;so reconocerlos como mis sacerdotes. Siendo que han olvidado mis instrucciones, yo me olvidar&eacute; de bendecir a tus hijos.</span></p>

<p><span style="font-size:26px;"><sup>7</sup>&nbsp;Cuanto m&aacute;s se multiplicaban los sacerdotes, peor actuaban en mi contra. Ellos cambiaron la grandeza y dignidad de Dios por la insignificancia y verg&uuml;enza de los &iacute;dolos.</span></p>

<p><span style="font-size:26px;"><sup>8</sup>&nbsp;&raquo;&iexcl;Los sacerdotes se regocijan en las maldades cometidas por mi pueblo, pues en cuanto peor se porta la gente, m&aacute;s comida tienen ellos!</span></p>

<p><span style="font-size:26px;"><sup>9</sup>&nbsp;Y as&iacute; se cumple aquello de que &ldquo;cual el sacerdote, tal el pueblo&rdquo;, y como los sacerdotes son malvados, el pueblo lo es tambi&eacute;n. Por lo tanto yo castigar&eacute; tanto a los sacerdotes como al pueblo por sus hechos malvados.</span></p>

<p><span style="font-size:26px;"><sup>10</sup>&nbsp;Comer&aacute;n, pero quedar&aacute;n con hambre; fornicar&aacute;n con sus amantes, pero no tendr&aacute;n hijos. Esto les acontecer&aacute; porque me han abandonado y han rendido homenaje a otros dioses.</span></p>

<p><span style="font-size:26px;"><sup>11</sup>&nbsp;&raquo;El vino, las mujeres y la m&uacute;sica han embotado los sentidos de la gente de mi pueblo.</span></p>

<p><span style="font-size:26px;"><sup>12</sup>&nbsp;&iexcl;Pues est&aacute;n pidi&eacute;ndole a un pedazo de madera que les diga lo que deben hacer! Su inclinaci&oacute;n a la idolatr&iacute;a los hace desviarse del camino correcto. Abandonaron a su Dios para poner su confianza en otros dioses.</span></p>

<p><span style="font-size:26px;"><sup>13</sup>&nbsp;Ellos ofrecen sacrificios rituales a los &iacute;dolos en las cimas de las monta&ntilde;as; suben a las colinas para ofrecerles delicados perfumes bajo la sombra placentera de los robles, &aacute;lamos y olmos. All&iacute; sus hijas y sus nueras se entregan a la prostituci&oacute;n.</span></p>

<p><span style="font-size:26px;"><sup>14</sup>&nbsp;Pero, &iquest;por qu&eacute; habr&eacute; de castigarlas a ellas? Pues ustedes los hombres est&aacute;n haciendo lo mismo; ustedes se acuestan con las prostitutas que ofrecen sus cuerpos como culto a sus dioses, y junto con ellas ofrecen sacrificios rituales a esos dioses. &iexcl;Por eso es que el pueblo, carente del verdadero conocimiento de Dios, act&uacute;a tan mal y se destruye a s&iacute; mismo!</span></p>

<p><span style="font-size:26px;"><sup>15</sup>&nbsp;&raquo;Si Israel es una prostituta, t&uacute;, Jud&aacute;, no sigas su ejemplo. &iexcl;No vayan a Guilgal ni acudan a Bet Av&eacute;n, ni juren all&aacute; por la vida del SE&Ntilde;OR!</span></p>

<p><span style="font-size:26px;"><sup>16</sup>&nbsp;Israel es testaruda como una novilla, no deja que el SE&Ntilde;OR la cuide y la lleve a pastar al campo, como si fuera un corderito.</span></p>

<p><span style="font-size:26px;"><sup>17</sup>&nbsp;Como Efra&iacute;n, es decir, Israel, se ha entregado a los &iacute;dolos, &iexcl;pues que se quede con ellos!</span></p>

<p><span style="font-size:26px;"><sup>18</sup>&nbsp;Los hombres de Israel se entregan a borracheras y se van en busca de prostitutas. Aman m&aacute;s la verg&uuml;enza que el honor.</span></p>

<p><span style="font-size:26px;"><sup>19</sup>&nbsp;Por lo tanto, un viento poderoso los barrer&aacute;, para que sientan verg&uuml;enza de adorar a sus &iacute;dolos.</span></p>

<h2 id="capitulo-5"><span style="font-size:26px;">Cap&iacute;tulo 5</span></h2>

<h3 id="castigo-venidero-para-israel-y-juda"><span style="font-size:26px;">Castigo venidero para Israel y Jud&aacute;</span></h3>

<p><span style="font-size:26px;"><sup>1</sup>&nbsp;&raquo;Escuchen esto, ustedes sacerdotes, y todos los jefes de Israel; escuchen, todos los miembros de la familia real: Contra ustedes se ha dictado sentencia, porque han enga&ntilde;ado al pueblo con los &iacute;dolos en Mizpa y Tabor,</span></p>

<p><span style="font-size:26px;"><sup>2</sup>&nbsp;y han cavado un profundo pozo para atrapar a sus v&iacute;ctimas en Sit&iacute;n. Pero no se olviden: Yo ajustar&eacute; cuentas con todos ustedes por lo que han hecho.</span></p>

<p><span style="font-size:26px;"><sup>3</sup>&nbsp;Yo conozco perfectamente a Israel, as&iacute; que no me es extra&ntilde;a su conducta. Yo s&eacute; que Israel se ha ido tras la idolatr&iacute;a y que se han echado a perder por completo.</span></p>

<p><span style="font-size:26px;"><sup>4</sup>&nbsp;&raquo;Tus hechos no te permitir&aacute;n venir a Dios de nuevo, pues tu inclinaci&oacute;n a la idolatr&iacute;a te impide ser fiel al SE&Ntilde;OR.</span></p>

<p><span style="font-size:26px;"><sup>5</sup>&nbsp;La misma arrogancia de Israel testifica en su contra en el juicio que le hago. Israel tropezar&aacute; caer&aacute; debido al peso de todas las malas obras que carga, y Jud&aacute; tambi&eacute;n caer&aacute; por seguirle los pasos.</span></p>

<p><span style="font-size:26px;"><sup>6</sup>&nbsp;Luego, por fin, ellas vendr&aacute;n con sus reba&ntilde;os y manadas para ofrecer sacrificios rituales tratando de contentar al SE&Ntilde;OR, pero ser&aacute; demasiado tarde pues no lo encontrar&aacute;n, ya que &eacute;l se ha apartado de ellas y las ha dejado a su propia suerte.</span></p>

<p><span style="font-size:26px;"><sup>7</sup>&nbsp;Porque ellas han traicionado el honor del SE&Ntilde;OR, pues han tenido hijos que no conocen ni siguen sus instrucciones. Por eso, dentro de poco, tanto ustedes como sus campos ser&aacute;n destruidos.</span></p>

<p><span style="font-size:26px;"><sup>8</sup>&nbsp;&raquo;&iexcl;Hagan sonar la alarma en Guibe&aacute;! &iexcl;Tambi&eacute;n h&aacute;ganla sonar en Ram&aacute;! &iexcl;Adviertan a los de Bet Av&eacute;n y a los de Benjam&iacute;n que est&aacute;n en peligro!</span></p>

<p><span style="font-size:26px;"><sup>9</sup>&nbsp;Oye este anuncio, Israel, pues te doy a conocer lo que te pasar&aacute;: Cuando tu d&iacute;a de juicio y castigo venga, llegar&aacute;s a ser s&oacute;lo un mont&oacute;n de escombros.</span></p>

<p><span style="font-size:26px;"><sup>10</sup>&nbsp;Los jefes de Jud&aacute; han llegado a ser como esa gente que corre los cercados en los campos para robar terrenos. Por eso, derramar&eacute; sobre ellos mi incontenible c&oacute;lera como si fuera mar embravecido.</span></p>

<p><span style="font-size:26px;"><sup>11</sup>&nbsp;&raquo;Efra&iacute;n ha sido oprimido y se le han violentado sus derechos, y ello por haber decidido seguir a sus &iacute;dolos.</span></p>

<p><span style="font-size:26px;"><sup>12</sup>&nbsp;&iexcl;Voy a destruir a Israel como la polilla lo hace con la madera! &iexcl;Voy a acabar con Jud&aacute; como la carcoma acaba con los muebles!</span></p>

<p><span style="font-size:26px;"><sup>13</sup>&nbsp;&raquo;Cuando Efra&iacute;n y Jud&aacute; vean cu&aacute;n enfermos est&aacute;n, Efra&iacute;n acudir&aacute; al gran rey de Asiria para que le ayude, pero &eacute;l no podr&aacute; ayudarlos ni sanarlos. Tambi&eacute;n Jud&aacute; buscar&aacute; ayuda en un poderoso rey, quien tampoco lo ayudar&aacute;.</span></p>

<p><span style="font-size:26px;"><sup>14</sup>&nbsp;Rasgar&eacute; a Efra&iacute;n y a Jud&aacute; como un le&oacute;n despedaza su presa; me los llevar&eacute; y ahuyentar&eacute; a todos los que quieran rescatarlos.</span></p>

<p><span style="font-size:26px;"><sup>15</sup>&nbsp;Yo los abandonar&eacute; y volver&eacute; a mi hogar, hasta que ellos admitan su culpa y miren hacia m&iacute; en busca de ayuda. &iexcl;S&iacute;, en medio de su aflicci&oacute;n me buscar&aacute;n!&raquo;</span></p>

<h2 id="capitulo-6"><span style="font-size:26px;">Cap&iacute;tulo 6</span></h2>

<h3 id="israel-y-juda-no-se-arrepienten"><span style="font-size:26px;">Israel y Jud&aacute; no se arrepienten</span></h3>

<p><span style="font-size:26px;"><sup>1</sup>&nbsp;Ese d&iacute;a los israelitas dir&aacute;n: &laquo;&iexcl;Vengan, volvamos al SE&Ntilde;OR! &Eacute;l es quien nos ha desgarrado, y &eacute;l ser&aacute; quien nos sane.</span></p>

<p><span style="font-size:26px;"><sup>2</sup>&nbsp;En tan s&oacute;lo dos o tres d&iacute;as nos sanar&aacute; por completo y entonces podremos vivir siempre bajo su protecci&oacute;n. &iexcl;No vacilemos en buscar al SE&Ntilde;OR!</span></p>

<p><span style="font-size:26px;"><sup>3</sup>&nbsp;&iexcl;No nos cansemos de ir en busca del SE&Ntilde;OR! Si lo hacemos, podemos estar seguros de que &eacute;l vendr&aacute; a nuestro encuentro. Eso es tan seguro como el hecho de que el sol alumbra cada d&iacute;a. Eso ser&aacute; as&iacute;, tan seguro como el hecho de que la lluvia cae en el tiempo oportuno y riega la tierra&raquo;.</span></p>

<p><span style="font-size:26px;"><sup>4</sup>&nbsp;El Se&ntilde;or dice: &laquo;Efra&iacute;n y Jud&aacute;, &iquest;qu&eacute; har&eacute; con ustedes? Pues su amor hacia m&iacute; es tan inconstante, se desvanece tan pronto, como lo hacen las nubes de la ma&ntilde;ana y como desaparece como el roc&iacute;o.</span></p>

<p><span style="font-size:26px;"><sup>5</sup>&nbsp;Yo envi&eacute; a mis profetas para advertirles del destino funesto que les espera; yo los he herido con la dureza de las palabras que les he enviado, incluso amenaz&aacute;ndolos de muerte. Sepan que de repente, sin advertencia alguna, mi juicio realmente los matar&aacute; como si fuera un rayo fulminante.</span></p>

<p><span style="font-size:26px;"><sup>6</sup>&nbsp;Lo que m&aacute;s quiero de ustedes no son sus sacrificios rituales, sino que amen a Dios y a su pr&oacute;jimo; lo que m&aacute;s quiero de ustedes no son sus ofrendas, sino que me reconozcan y respeten como su Dios.</span></p>

<p><span style="font-size:26px;"><sup>7</sup>&nbsp;Pero como Ad&aacute;n, han desobedecido mi convenio, han despreciado mi amor.</span></p>

<p><span style="font-size:26px;"><sup>8</sup>&nbsp;&raquo;Galaad es una ciudad de gente malvada, las huellas de la violencia est&aacute;n por todas partes.</span></p>

<p><span style="font-size:26px;"><sup>9</sup>&nbsp;Sus sacerdotes son como bandas de ladrones, que se esconden para sorprender y caer sobre sus v&iacute;ctimas; en el camino que lleva a Siqu&eacute;n cometen toda clase de maldades.</span></p>

<p><span style="font-size:26px;"><sup>10</sup>&nbsp;&raquo;S&iacute;, yo he visto una cosa horrible en Israel: Efra&iacute;n me ha sido infiel y se ha ido tras la idolatr&iacute;a; Israel se ha corrompido por completo.</span></p>

<p><span style="font-size:26px;"><sup>11</sup>&nbsp;&raquo;Tambi&eacute;n para ti, Jud&aacute;, tengo preparado tu castigo, cuando haya hecho que mi pueblo regrese a su tierra.</span></p>

<h2 id="capitulo-7"><span style="font-size:26px;">Cap&iacute;tulo 7</span></h2>

<p><span style="font-size:26px;"><sup>1</sup>&nbsp;&raquo;Yo deseaba perdonar a Israel, pero sus maldades fueron demasiado grandes. &iexcl;Todos los que viven en Samaria son mentirosos, ladrones o bandidos que se meten a las casas a robar, o asaltan en las calles!</span></p>

<p><span style="font-size:26px;"><sup>2</sup>&nbsp;Su gente jam&aacute;s parece reconocer que yo los estoy observando. Sus hechos malvados los delatan por todos lados, y ninguno de ellos se oculta de mi vista. &iexcl;No se me escapa nada de lo que hacen!</span></p>

<p><span style="font-size:26px;"><sup>3</sup>&nbsp;&raquo;El rey se alegra en la maldad de ellos; a los pr&iacute;ncipes le parece muy gracioso todo el mal que hacen.</span></p>

<p><span style="font-size:26px;"><sup>4</sup>&nbsp;Todos ellos son infieles y arden de pasi&oacute;n, as&iacute; como el horno que el panadero deja encendido, mientras espera que la masa se fermente.</span></p>

<p><span style="font-size:26px;"><sup>5</sup>&nbsp;En las fiestas que el rey celebra, los pr&iacute;ncipes le dan vino hasta emborracharlo; y el rey se olvida de su posici&oacute;n de honor y se revuelca en el suelo con los que se burlan de &eacute;l.</span></p>

<p><span style="font-size:26px;"><sup>6</sup>&nbsp;Sus corazones, llenos de intrigas, arden como un horno. Su conspiraci&oacute;n se va cocinando lentamente durante la noche y a la ma&ntilde;ana la ponen por obra.</span></p>

<p><span style="font-size:26px;"><sup>7</sup>&nbsp;Todos son iguales en su inclinaci&oacute;n por el mal. Sus reyes llegan y pasan, uno tras otro, pero ninguno es capaz de clamar a m&iacute; por ayuda.</span></p>

<p><span style="font-size:26px;"><sup>8</sup>&nbsp;&raquo;Mi pueblo se entremezcla con los paganos y adopta sus costumbres malas, &iexcl;y as&iacute; llegan a ser tan in&uacute;tiles como una torta cocinada a medias!</span></p>

<p><span style="font-size:26px;"><sup>9</sup>&nbsp;La ocupaci&oacute;n de rendir homenajes a los dioses extranjeros ha agotado sus fuerzas, pero ellos parecen no darse cuenta. El cabello de Efra&iacute;n se est&aacute; volviendo canoso y &eacute;l ni siquiera se da cuenta cu&aacute;n d&eacute;bil y viejo est&aacute;. &iexcl;No ha ganado nada de experiencia con los a&ntilde;os!</span></p>

<p><span style="font-size:26px;"><sup>10</sup>&nbsp;&raquo;El orgullo de Israel lo est&aacute; destruyendo, no le permite reconocer su desgracia ni le deja acudir al SE&Ntilde;OR en busca de ayuda.</span></p>

<p><span style="font-size:26px;"><sup>11</sup>&nbsp;&raquo;Efra&iacute;n es como una paloma tonta y necia, que vuela a Egipto o a Asiria en busca de ayuda.</span></p>

<p><span style="font-size:26px;"><sup>12</sup>&nbsp;Pero mientras ella vuela, arrojo mi red sobre ella y la atrapo como a cualquier ave en los aires. &iexcl;La castigar&eacute; por toda su maldad! &iexcl;Haga lo que haga no escapar&aacute; de mi castigo!</span></p>

<p><span style="font-size:26px;"><sup>13</sup>&nbsp;&raquo;&iexcl;A mi pueblo le va a ir muy mal por haberme abandonado! &iexcl;Ser&aacute; destruido por haberse puesto en mi contra! Yo quer&iacute;a salvarlos, pero ellos no hacen m&aacute;s que calumniarme.</span></p>

<p><span style="font-size:26px;"><sup>14</sup>&nbsp;&raquo;Se acuestan en sus camas a gemir por su desgracia, pero no oran a m&iacute; con sinceridad. Cuando no tienen trigo ni vino, se hacen heridas en el cuerpo para solicitar ayuda a los &iacute;dolos, y no dejan de ser rebeldes.</span></p>

<p><span style="font-size:26px;"><sup>15</sup>&nbsp;&raquo;Yo los ayud&eacute; y los fortalec&iacute;, sin embargo ahora se vuelven contra m&iacute;.</span></p>

<p><span style="font-size:26px;"><sup>16</sup>&nbsp;Miran hacia todas partes menos hacia m&iacute;. Son como un arco torcido que nunca da en el blanco; sus jefes morir&aacute;n a golpe de una espada filosa, y todo Egipto se burlar&aacute; de ellos.</span></p>

<h2 id="capitulo-8"><span style="font-size:26px;">Cap&iacute;tulo 8</span></h2>

<h3 id="israel-segara-torbellinos"><span style="font-size:26px;">Israel segar&aacute; torbellinos</span></h3>

<p><span style="font-size:26px;"><sup>1</sup>&nbsp;&raquo;&iexcl;Toquen la trompeta para alertar al pueblo! &iexcl;Av&iacute;senle que ya viene el enemigo contra &eacute;l! S&iacute;, con la rapidez y fuerza de un &aacute;guila el SE&Ntilde;OR viene contra su pueblo, porque no han cumplido su convenio y porque se han rebelado contra sus instrucciones.</span></p>

<p><span style="font-size:26px;"><sup>2</sup>&nbsp;Ahora Israel implora, dici&eacute;ndome: &ldquo;&iexcl;Ay&uacute;danos porque t&uacute; eres nuestro Dios!&rdquo;</span></p>

<p><span style="font-size:26px;"><sup>3</sup>&nbsp;Pero es demasiado tarde. Israel ha rechazado el bien; por eso, sus enemigos la perseguir&aacute;n.</span></p>

<p><span style="font-size:26px;"><sup>4</sup>&nbsp;Israel ha nombrado reyes y pr&iacute;ncipes sin consultarme, que no cuentan con mi aprobaci&oacute;n. Han usado su oro y su plata para fabricarse &iacute;dolos, los que los llevar&aacute;n a la destrucci&oacute;n.</span></p>

<p><span style="font-size:26px;"><sup>5</sup>&nbsp;Samaria, yo rechazo tu becerro, ese &iacute;dolo que has hecho. &iexcl;Mi c&oacute;lera est&aacute; que revienta contra ti! &iquest;Hasta cu&aacute;ndo seguir&aacute;s en el extrav&iacute;o de tu idolatr&iacute;a? &iquest;Cu&aacute;ndo por fin te preocupar&aacute;s por ser virtuosa?</span></p>

<p><span style="font-size:26px;"><sup>6</sup>&nbsp;&iquest;Cu&aacute;ndo vas a reconocer que ese becerro al que le rindes homenaje es s&oacute;lo un objeto hecho por artesanos? &iexcl;No es Dios! Por lo tanto ser&aacute; hecho pedazos.</span></p>

<p><span style="font-size:26px;"><sup>7</sup>&nbsp;&raquo;Ellos han sembrado viento y cosechar&aacute;n torbellino. Sus tallos de trigo permanecen secos, no tienen granos; y si les llegaran a quedar algunos, los extranjeros se los comer&aacute;n.</span></p>

<p><span style="font-size:26px;"><sup>8</sup>&nbsp;Israel ha sido destruida; est&aacute; tirada entre las naciones como si fuera una olla rota.</span></p>

<p><span style="font-size:26px;"><sup>9</sup>&nbsp;Se ha quedado sola, como un burro terco y solitario. Ha llevado regalos a los asirios, para suplicarles que le ayuden.</span></p>

<p><span style="font-size:26px;"><sup>10</sup>&nbsp;Pero aunque ella alquile amigos de muchas tierras, yo la enviar&eacute; al exilio. &iexcl;Dentro de poco no contar&aacute;n con reyes ni con jefes!</span></p>

<p><span style="font-size:26px;"><sup>11</sup>&nbsp;&raquo;&iexcl;Efra&iacute;n ha construido muchos altares, pero no son para rendirme homenaje a m&iacute;! &iexcl;Son altares donde practican su maldad ofreciendo homenaje a sus &iacute;dolos!</span></p>

<p><span style="font-size:26px;"><sup>12</sup>&nbsp;Aunque yo tuve el cuidado de entregarles por escrito mis instrucciones, ellos las consideraron como algo sin importancia.</span></p>

<p><span style="font-size:26px;"><sup>13</sup>&nbsp;Aunque ahora quisieran por fin rendirme homenaje solo a m&iacute;, yo no lo aceptar&iacute;a. M&aacute;s bien voy a exigirles cuentas por sus pecados y luego los castigar&eacute;. &iexcl;Otra vez har&eacute; que sean esclavos de Egipto!</span></p>

<p><span style="font-size:26px;"><sup>14</sup>&nbsp;&raquo;Israel ha edificado grandes palacios; Jud&aacute; ha construido grandes fortalezas de defensa para sus ciudades, pero se ha olvidado de su Hacedor. Por lo tanto, yo enviar&eacute; fuego sobre esos palacios y quemar&eacute; esas fortalezas&raquo;.</span></p>

<h2 id="capitulo-9"><span style="font-size:26px;">Cap&iacute;tulo 9</span></h2>

<h3 id="el-senor-castigara-a-israel"><span style="font-size:26px;">El Se&ntilde;or castigar&aacute; a Israel</span></h3>

<p><span style="font-size:26px;"><sup>1</sup>&nbsp;&iexcl;No te alegres, Israel! &iexcl;No hagas fiesta como las otras naciones! Porque has abandonado a tu Dios y te has portado como una prostituta, pues te entregas a los &iacute;dolos y te alegras con ellos m&aacute;s que por las cosechas de trigo que yo te regalo.</span></p>

<p><span style="font-size:26px;"><sup>2</sup>&nbsp;Por lo tanto en adelante tus cosechas ser&aacute;n raqu&iacute;ticas y tu vino de p&eacute;sima calidad.</span></p>

<p><span style="font-size:26px;"><sup>3</sup>&nbsp;Ya no puedes permanecer m&aacute;s en esta tierra que el SE&Ntilde;OR te ha dado; Efra&iacute;n ser&aacute; llevado cautivo a Egipto y a Asiria, y tendr&aacute; que comer alimentos impuros.</span></p>

<p><span style="font-size:26px;"><sup>4</sup>&nbsp;All&iacute;, lejos de tu hogar, no tendr&aacute;s vino para ofrendar al SE&Ntilde;OR, ni le podr&aacute;s ofrecer ning&uacute;n sacrificio ritual que le sea grato. El pan que comer&aacute;n all&aacute; ser&aacute; como el pan que se sirve en un velorio, que contamina a todos los que se lo comen. Ese alimento s&oacute;lo les calmar&aacute; el hambre, pero no podr&aacute;n usarlo como ofrenda para el SE&Ntilde;OR.</span></p>

<p><span style="font-size:26px;"><sup>5</sup>&nbsp;&iquest;Qu&eacute;, pues, har&aacute;n ustedes en los d&iacute;as santos, o en los d&iacute;as especiales dedicados a ofrecer homenajes al SE&Ntilde;OR?</span></p>

<p><span style="font-size:26px;"><sup>6</sup>&nbsp;Si logras librarte de la destrucci&oacute;n, Egipto te atrapar&aacute; y te enterrar&aacute; en Menfis. Todas tus riquezas ser&aacute;n cubiertas por la maleza, y tus casas abandonadas se llenar&aacute;n de matorrales.</span></p>

<p><span style="font-size:26px;"><sup>7</sup>&nbsp;&iexcl;Ha llegado el tiempo del castigo de Israel! &iexcl;El d&iacute;a de que cada quien reciba su merecido est&aacute; cercano! &iexcl;Todo Israel se dar&aacute; cuenta de esto! Es tan grande la maldad de Israel, es tan enorme su pecado, que dicen: &laquo;&iexcl;Los profetas est&aacute;n locos y los hombres inspirados han perdido la cordura!&raquo;</span></p>

<p><span style="font-size:26px;"><sup>8</sup>&nbsp;Yo design&eacute; a los profetas para advertir y guiar a mi pueblo por medio de sus mensajes, pero el pueblo se ha opuesto a ellos en todas partes, y ni siquiera respetan el templo de Dios pues tambi&eacute;n ah&iacute; les expresan su odio.</span></p>

<p><span style="font-size:26px;"><sup>9</sup>&nbsp;Las cosas que hace mi pueblo son tan depravadas como las que hicieron en Guibe&aacute;. &iexcl;Pero el SE&Ntilde;OR no se olvida de sus maldades y los castigar&aacute; por todo el mal que han hecho!</span></p>

<p><span style="font-size:26px;"><sup>10</sup>&nbsp;El SE&Ntilde;OR dice: &laquo;&iexcl;Israel, qu&eacute; bien recuerdo aquellos primeros d&iacute;as encantadores, cuando te conduje a trav&eacute;s del desierto! &iexcl;Recuerdo con alegr&iacute;a cuando te vi nacer y tus primeros pasos! &iexcl;Cu&aacute;nto me satisfac&iacute;a, como los primeros higos del verano en su primer a&ntilde;o! Pero al llegar a Baal Peor me abandonaste y te fuiste tras los dioses falsos. &iexcl;Y te volviste tan repugnante como esos &iacute;dolos que adorabas!</span></p>

<p><span style="font-size:26px;"><sup>11</sup>&nbsp;&raquo;La gloria de Israel se aleja volando como un p&aacute;jaro, pues tus hijos morir&aacute;n al nacer, o perecer&aacute;n en la matriz, o ni siquiera ser&aacute;n concebidos.</span></p>

<p><span style="font-size:26px;"><sup>12</sup>&nbsp;Y si tus hijos llegan a crecer, morir&aacute;n antes de llegar a la edad adulta; todos est&aacute;n condenados. S&iacute;, ser&aacute; un d&iacute;a triste cuando yo me aparte de ti y te deje abandonado a tu suerte.</span></p>

<p><span style="font-size:26px;"><sup>13</sup>&nbsp;&raquo;En mi visi&oacute;n yo he visto que Israel y Tiro se parecen, pues ambos tienen territorios hermosos. &iexcl;Pero Efra&iacute;n conduce a sus hijos a la muerte!&raquo;</span></p>

<p><span style="font-size:26px;"><sup>14</sup>&nbsp;SE&Ntilde;OR, &iquest;qu&eacute; pedir&eacute; para tu pueblo? &iexcl;Pedir&eacute; matrices inf&eacute;rtiles que no engendren y pechos sin leche que no puedan alimentar!</span></p>

<p><span style="font-size:26px;"><sup>15</sup>&nbsp;El SE&Ntilde;OR dice: &laquo;Toda su maldad comenz&oacute; en Guilgal; all&iacute; yo comenc&eacute; a odiarlos. Yo los expulsar&eacute; de mi tierra por causa de su idolatr&iacute;a. No los amar&eacute; m&aacute;s, pues todos sus jefes son rebeldes a m&iacute;.</span></p>

<p><span style="font-size:26px;"><sup>16</sup>&nbsp;Efra&iacute;n est&aacute; condenado a muerte. Es como un &aacute;rbol que tiene las ra&iacute;ces secas y ya no da frutos. Y si llega a tener hijos, yo les quitar&eacute; la vida, aunque sean su fruto m&aacute;s precioso&raquo;.</span></p>

<p><span style="font-size:26px;"><sup>17</sup>&nbsp;Mi Dios destruir&aacute; al pueblo de Israel, porque ellos no quieren escuchar su consejo ni seguir sus instrucciones. Ya no tendr&aacute;n una patria estable, sino que andar&aacute;n como vagabundos entre las naciones.</span></p>

<h2 id="capitulo-10"><span style="font-size:26px;">Cap&iacute;tulo 10</span></h2>

<p><span style="font-size:26px;"><sup>1</sup>&nbsp;&iexcl;Cu&aacute;n pr&oacute;spero es Israel, es como una vid frondosa y llena de fruto! Pero cuanta m&aacute;s riqueza yo le doy, m&aacute;s altares construye para sus dioses paganos; cuanto m&aacute;s ricas son las cosechas que yo le doy, tanto m&aacute;s hermosas son las estatuas y las im&aacute;genes que construye para ellos.</span></p>

<p><span style="font-size:26px;"><sup>2</sup>&nbsp;Los israelitas tienen su coraz&oacute;n dividido, pues pretenden amar a Dios y a sus &iacute;dolos al mismo tiempo. Pero ese es un grav&iacute;simo error por el que tendr&aacute;n que pagar. El SE&Ntilde;OR destruir&aacute; sus altares paganos y volver&aacute; a&ntilde;icos las im&aacute;genes de sus &iacute;dolos.</span></p>

<p><span style="font-size:26px;"><sup>3</sup>&nbsp;Entonces dir&aacute;n: &laquo;Nosotros abandonamos al SE&Ntilde;OR, por eso &eacute;l nos quit&oacute; nuestro rey. Pero, &iquest;de qu&eacute; nos servir&iacute;a tener rey? &iexcl;Nada podr&iacute;a hacer para ayudarnos!&raquo;</span></p>

<p><span style="font-size:26px;"><sup>4</sup>&nbsp;Ellos hacen promesas que no tienen siquiera la intenci&oacute;n de cumplir, hacen pactos in&uacute;tiles con las naciones fuertes. Por lo tanto, el castigo brotar&aacute; entre ellos como lo hace la mala hierba en los surcos del campo.</span></p>

<p><span style="font-size:26px;"><sup>5</sup>&nbsp;La gente de Samaria tiembla y llora por la p&eacute;rdida de su &iacute;dolo, el becerro de Bet Av&eacute;n. El pueblo y los sacerdotes est&aacute;n de luto porque el esplendor de su becerro se ha perdido. &iexcl;Cu&aacute;nto dolor por la p&eacute;rdida de un &iacute;dolo!</span></p>

<p><span style="font-size:26px;"><sup>6</sup>&nbsp;Ese &iacute;dolo, el dios becerro, ser&aacute; llevado a Asiria como un regalo para el gran rey. Se burlar&aacute;n de Efra&iacute;n por haber confiado en este &iacute;dolo; Israel quedar&aacute; avergonzado.</span></p>

<p><span style="font-size:26px;"><sup>7</sup>&nbsp;El rey de Samaria desaparecer&aacute; como una ramita arrastrada por las aguas.</span></p>

<p><span style="font-size:26px;"><sup>8</sup>&nbsp;Y los altares construidos en las monta&ntilde;as para los &iacute;dolos, a donde acud&iacute;an a cometer sus maldades los israelitas, ser&aacute;n destruidos por completo, pues era all&aacute; donde adoraban a sus &iacute;dolos. Sobre las ruinas de esos altares crecer&aacute;n espinas y cardos, crecer&aacute;n para cubrirlos completamente. Y la gente clamar&aacute; a las monta&ntilde;as y a las colinas para que caigan sobre ellos y los aplasten.</span></p>

<p><span style="font-size:26px;"><sup>9</sup>&nbsp;El SE&Ntilde;OR dice: &laquo;&iexcl;Ustedes, israelitas, no han hecho m&aacute;s que cometer maldades desde aquella terrible noche en Guibe&aacute;! &iexcl;No han cambiado en absoluto! As&iacute; como aquellos hombres de Guibe&aacute; fueron castigados, tambi&eacute;n lo ser&aacute;n ustedes.</span></p>

<p><span style="font-size:26px;"><sup>10</sup>&nbsp;Vendr&eacute; contra ti por tu desobediencia; juntar&eacute; los ej&eacute;rcitos de las naciones contra ti para castigarte por tus m&uacute;ltiples maldades.</span></p>

<p><span style="font-size:26px;"><sup>11</sup>&nbsp;&raquo;Efra&iacute;n era como una novilla muy d&oacute;cil a la que le encantaba trillar el grano. Jam&aacute;s lo he puesto bajo un yugo pesado, antes siempre le he perdonado su maldad. &iexcl;Ahora sabr&aacute; lo que es la vida dura! &iexcl;Ahora le pondr&eacute; el yugo sobre su fr&aacute;gil cuello! Israel tendr&aacute; que arrastrar el arado y Jud&aacute; preparar&aacute; la tierra con gran fatiga&raquo;.</span></p>

<p><span style="font-size:26px;"><sup>12</sup>&nbsp;Planten las buenas semillas de justicia y entonces segar&aacute;n una cosecha de mi amor; aren el suelo duro de sus corazones para que est&eacute;n listos a recibir la instrucci&oacute;n de Dios, porque ahora es el tiempo de buscar al SE&Ntilde;OR, para que &eacute;l venga y les de una vida pr&oacute;spera y tranquila.</span></p>

<p><span style="font-size:26px;"><sup>13</sup>&nbsp;&iexcl;Pero en lugar de ello han cultivado maldad por todos lados y por eso ha brotado una abundante cosecha de cosas malas! &iexcl;Han recibido la recompensa por confiar en una mentira, pues creyeron que sus carros de guerra y su gran ej&eacute;rcito pod&iacute;an darles seguridad!</span></p>

<p><span style="font-size:26px;"><sup>14</sup>&nbsp;Por lo tanto, los terrores de la guerra los perseguir&aacute;n y sus fortalezas ser&aacute;n destruidas. Les suceder&aacute; lo mismo que a Bet Arbel, cuando el rey Salm&aacute;n la destruy&oacute; el d&iacute;a de la batalla y aplast&oacute; a las madres junto con sus hijos.</span></p>

<p><span style="font-size:26px;"><sup>15</sup>&nbsp;Ese ser&aacute; tambi&eacute;n el destino de Israel debido a su gran maldad. &iexcl;Tan pronto amanezca, el rey de Israel habr&aacute; muerto!</span></p>

<h2 id="capitulo-11"><span style="font-size:26px;">Cap&iacute;tulo 11</span></h2>

<h3 id="el-amor-de-dios-hacia-israel"><span style="font-size:26px;">El amor de Dios hacia Israel</span></h3>

<p><span style="font-size:26px;"><sup>1</sup>&nbsp;El SE&Ntilde;OR dice: &laquo;Cuando Israel era ni&ntilde;o yo lo am&eacute; como a un hijo, y lo liber&eacute; de Egipto.</span></p>

<p><span style="font-size:26px;"><sup>2</sup>&nbsp;Pero despu&eacute;s, cuanto m&aacute;s lo llamaba a estar cerca de m&iacute; tanto m&aacute;s se rebelaba y era desobediente. Ofrec&iacute;a homenajes a Baal y ofrec&iacute;a perfumes delicados a los &iacute;dolos.</span></p>

<p><span style="font-size:26px;"><sup>3</sup>&nbsp;Yo lo capacit&eacute; desde su infancia, le ense&ntilde;&eacute; a andar y lo sostuve en mis brazos. Pero &eacute;l ni siquiera se dio cuenta de que era yo quien lo cuidaba.</span></p>

<p><span style="font-size:26px;"><sup>4</sup>&nbsp;Lo trat&eacute; con mucha ternura, lo conquist&eacute; con expresiones de amor. Yo la alzaba en mis brazos y jugaba con &eacute;l, contento de ver sus sonrisas. Yo mismo le daba de comer, como a un ni&ntilde;o peque&ntilde;o.</span></p>

<p><span style="font-size:26px;"><sup>5</sup>&nbsp;&raquo;Pero ellos no quieren volver a m&iacute;; por eso tendr&aacute;n que volver a Egipto, y el rey de Asiria gobernar&aacute; sobre ellos.</span></p>

<p><span style="font-size:26px;"><sup>6</sup>&nbsp;La guerra acabar&aacute; con sus ciudades, sus enemigos destruir&aacute;n sus fortalezas y echar&aacute;n todo por los suelos.</span></p>

<p><span style="font-size:26px;"><sup>7</sup>&nbsp;Pues mi pueblo est&aacute; decidido a abandonarme. Por eso los he sentenciado a la esclavitud, y nadie los podr&aacute; librar.</span></p>

<p><span style="font-size:26px;"><sup>8</sup>&nbsp;&raquo;&iquest;C&oacute;mo podr&eacute; abandonarte, mi Efra&iacute;n? &iquest;C&oacute;mo podr&eacute; dejarte ir? &iquest;C&oacute;mo podr&eacute; desampararte como lo hice con Adm&aacute; y Zeboy&iacute;n? &iexcl;Me duele el coraz&oacute;n por ti y no puedo contener todo el amor que te tengo! &iexcl;Me duele tanto tener que castigarte!</span></p>

<p><span style="font-size:26px;"><sup>9</sup>&nbsp;No dejar&eacute; que mi c&oacute;lera se desate contra Efra&iacute;n y lo destruya, pues yo soy Dios y no un hombre. Yo soy el Santo que vivo entre ustedes, y no he venido para destruirte&raquo;.</span></p>

<p><span style="font-size:26px;"><sup>10</sup>&nbsp;El SE&Ntilde;OR rugir&aacute; como un le&oacute;n y su pueblo lo seguir&aacute;. S&iacute;, &eacute;l rugir&aacute; y su pueblo vendr&aacute; temblando desde el oeste.</span></p>

<p><span style="font-size:26px;"><sup>11</sup>&nbsp;Como una bandada de p&aacute;jaros reci&eacute;n liberados ellos vendr&aacute;n de Egipto; como palomas volando libres desde Asiria. Y los traer&eacute; de vuelta a su hogar. Lo afirma el SE&Ntilde;OR.</span></p>

<p><span style="font-size:26px;"><sup>12</sup>&nbsp;El SE&Ntilde;OR dice: &laquo;Israel me rodea con mentiras y enga&ntilde;o, pero Jud&aacute; a&uacute;n conf&iacute;a en Dios y es fiel al Santo.</span></p>

<h2 id="capitulo-12"><span style="font-size:26px;">Cap&iacute;tulo 12</span></h2>

<p><span style="font-size:26px;"><sup>1</sup>&nbsp;&raquo;Efra&iacute;n pone su confianza en lo que no sirve y tiene su esperanza en el pa&iacute;s del este, pues hace alianzas con Asiria y env&iacute;a regalos a Egipto para que le ayuden, pero ser&aacute; in&uacute;til. Sin cesar aumenta sus mentiras y sus actos de violencia&raquo;.</span></p>

<h3 id="dios-acusa-a-israel-y-juda"><span style="font-size:26px;">Dios acusa a Israel y Jud&aacute;</span></h3>

<p><span style="font-size:26px;"><sup>2</sup>&nbsp;Pero el SE&Ntilde;OR tiene un pleito contra Jud&aacute;, y lo castigar&aacute; por todo lo malo que ha hecho; s&iacute;, le dar&aacute; a Jacob lo que se merece por su mala conducta.</span></p>

<p><span style="font-size:26px;"><sup>3</sup>&nbsp;Est&aacute; tan inclinado a la violencia que ya en el seno materno pele&oacute; con su hermano gemelo y cuando lleg&oacute; a ser adulto, luch&oacute; con el enviado del SE&Ntilde;OR.</span></p>

<p><span style="font-size:26px;"><sup>4</sup>&nbsp;S&iacute;, luch&oacute; con el &aacute;ngel y lo venci&oacute;. Llor&oacute; y le implor&oacute; que lo bendijera. Se encontr&oacute; con Dios en Betel, y all&iacute; habl&oacute; con &eacute;l.</span></p>

<p><span style="font-size:26px;"><sup>5</sup>&nbsp;&iexcl;Habl&oacute; con el SE&Ntilde;OR todopoderoso!</span></p>

<p><span style="font-size:26px;"><sup>6</sup>&nbsp;Por eso, Israel, busca de nuevo a tu Dios y vive de acuerdo con los principios del amor y la justicia, y siempre conf&iacute;a en &eacute;l.</span></p>

<p><span style="font-size:26px;"><sup>7</sup>&nbsp;Pero no, mi pueblo es semejante a los comerciantes tramposos, pues usa balanzas adulteradas para estafar a la gente.</span></p>

<p><span style="font-size:26px;"><sup>8</sup>&nbsp;Efra&iacute;n se jacta: &laquo;&iexcl;Yo soy muy rico! &iexcl;Lo he logrado todo por mi propia cuenta! &iexcl;Nadie podr&aacute; probar que he enga&ntilde;ado a alguien!&raquo;</span></p>

<p><span style="font-size:26px;"><sup>9</sup>&nbsp;El SE&Ntilde;OR dice: &laquo;Yo soy el mismo SE&Ntilde;OR, el mismo Dios que los libr&oacute; de la esclavitud de Egipto, y yo soy el que los har&aacute; vivir nuevamente en tiendas, como lo hac&iacute;an cuando estaban en el desierto.</span></p>

<p><span style="font-size:26px;"><sup>10</sup>&nbsp;Yo envi&eacute; a mis profetas para advertirles por medio de muchas visiones, par&aacute;bolas y sue&ntilde;os&raquo;.</span></p>

<p><span style="font-size:26px;"><sup>11</sup>&nbsp;Los que viven en Galaad no hacen sino mentir, s&oacute;lo pensando en cometer maldades. En Guilgal ofrecen bueyes como sacrificios rituales a sus dioses falsos; por eso sus altares ser&aacute;n destruidos y sus piedras esparcidas por el campo.</span></p>

<p><span style="font-size:26px;"><sup>12</sup>&nbsp;Jacob huy&oacute; a Siria y cuidando ovejas se gan&oacute; una esposa, tuvo que trabajar muchos a&ntilde;os como pastor para obtener la mano de su novia.</span></p>

<p><span style="font-size:26px;"><sup>13</sup>&nbsp;Luego el SE&Ntilde;OR, por medio de un profeta, sac&oacute; a Israel de Egipto y lo cuid&oacute; durante la marcha por el desierto.</span></p>

<p><span style="font-size:26px;"><sup>14</sup>&nbsp;Pero Efra&iacute;n ha hecho enojar al SE&Ntilde;OR, le ha causado un gran disgusto con sus actos violentos. Por eso el SE&Ntilde;OR le har&aacute; pagar por sus cr&iacute;menes y har&aacute; que el mal que hizo se vuelva en su contra.</span></p>

<h2 id="capitulo-13"><span style="font-size:26px;">Cap&iacute;tulo 13</span></h2>

<h3 id="juicio-divino-implacable-contra-israel"><span style="font-size:26px;">Juicio divino implacable contra Israel</span></h3>

<p><span style="font-size:26px;"><sup>1</sup>&nbsp;Hubo un tiempo cuando Israel hablaba y las naciones temblaban de miedo, pues &eacute;l era un pueblo poderoso; pero luego se hizo devoto de Baal, y as&iacute; se acarre&oacute; la desgracia y fue destruido.</span></p>

<p><span style="font-size:26px;"><sup>2</sup>&nbsp;Y ahora el pueblo se vuelve m&aacute;s id&oacute;latra y tonto. Funden su plata y con ella los artesanos fabrican &iacute;dolos y luego dicen: &laquo;&iexcl;Ofrezcan sacrificios rituales y besen a estos nuestros dioses! &iexcl;Estos becerros son nuestros dioses!&raquo;</span></p>

<p><span style="font-size:26px;"><sup>3</sup>&nbsp;Por eso desaparecer&aacute;n como la niebla matutina al salir el sol, como el roc&iacute;o que r&aacute;pidamente se seca, como la paja llevada por el viento, como una nube de humo.</span></p>

<p><span style="font-size:26px;"><sup>4</sup>&nbsp;El SE&Ntilde;OR dice: &laquo;S&oacute;lo yo soy su Dios, el SE&Ntilde;OR, y lo he sido desde que los saqu&eacute; de Egipto. No tienen otro Dios aparte de m&iacute;, pues no hay ning&uacute;n otro Salvador.</span></p>

<p><span style="font-size:26px;"><sup>5</sup>&nbsp;Yo los cuid&eacute; en el desierto, en esa tierra &aacute;rida y sedienta por donde anduvieron tanto tiempo.</span></p>

<p><span style="font-size:26px;"><sup>6</sup>&nbsp;Pero cuando llegaron a la tierra pr&oacute;spera y comieron hasta quedar satisfechos, entonces se volvieron orgullosos y se olvidaron de m&iacute;.</span></p>

<p><span style="font-size:26px;"><sup>7</sup>&nbsp;Por eso vendr&eacute; sobre ustedes como un le&oacute;n, o como un leopardo que est&aacute; al acecho en el camino esperando su presa.</span></p>

<p><span style="font-size:26px;"><sup>8</sup>&nbsp;&iexcl;Los desgarrar&eacute; como lo hace una osa con quien intenta quitarle sus cachorros! &iexcl;Como un le&oacute;n los devorar&eacute;, como una bestia salvaje los devorar&eacute;!</span></p>

<p><span style="font-size:26px;"><sup>9</sup>&nbsp;&raquo;Israel, si yo te destruyo, &iquest;qui&eacute;n podr&aacute; salvarte?</span></p>

<p><span style="font-size:26px;"><sup>10</sup>&nbsp;&iquest;D&oacute;nde est&aacute; tu rey? &iquest;Por qu&eacute; no clamas a &eacute;l para que te ayude? &iquest;D&oacute;nde est&aacute;n todos los jefes del pueblo? Muchas ganas ten&iacute;as de tenerlos, ahora pues, &iexcl;que ellos te salven!</span></p>

<p><span style="font-size:26px;"><sup>11</sup>&nbsp;Yo te di reyes cuando estaba enojado, y luego te los quit&eacute; cuando estaba furioso.</span></p>

<p><span style="font-size:26px;"><sup>12</sup>&nbsp;Los actos malvados de Efra&iacute;n est&aacute;n bien archivados; sus maldades han sido registradas en un libro.</span></p>

<p><span style="font-size:26px;"><sup>13</sup>&nbsp;Se le ofrece la oportunidad de un nuevo inicio, como un nuevo nacimiento, pero es como un ni&ntilde;o que se resiste a nacer. &iexcl;Qu&eacute; testarudo! &iexcl;Cu&aacute;n necio!</span></p>

<p><span style="font-size:26px;"><sup>14</sup>&nbsp;&raquo;&iquest;Lo rescatar&eacute; del infierno? &iquest;Lo librar&eacute; de la muerte? Muerte, &iquest;d&oacute;nde est&aacute;n tus plagas? Sepulcro, &iquest;d&oacute;nde est&aacute; tu poder destructor? &iexcl;No le tendr&eacute; m&aacute;s compasi&oacute;n!&raquo;</span></p>

<p><span style="font-size:26px;"><sup>15</sup>&nbsp;&Eacute;l fue llamado el m&aacute;s fruct&iacute;fero de todos sus hermanos, pero el viento del este, un viento que el SE&Ntilde;OR enviar&aacute; desde el desierto, soplar&aacute; fuerte sobre &eacute;l y secar&aacute; su tierra. Todas sus fuentes de aguas, todos sus manantiales se secar&aacute;n. Su tierra ser&aacute; arrasada y sus tesoros desaparecer&aacute;n.</span></p>

<p><span style="font-size:26px;"><sup>16</sup>&nbsp;Samaria debe llevar su culpa, pues se ha rebelado contra su Dios. Su pueblo ser&aacute; arrasado por el ej&eacute;rcito invasor, sus beb&eacute;s ser&aacute;n estrellados contra el suelo y a las mujeres embarazadas les abrir&aacute;n el vientre.</span></p>

<h2 id="capitulo-14"><span style="font-size:26px;">Cap&iacute;tulo 14</span></h2>

<h3 id="suplica-para-regresar-al-senor"><span style="font-size:26px;">S&uacute;plica para regresar al Se&ntilde;or</span></h3>

<p><span style="font-size:26px;"><sup>1</sup>&nbsp;Israel, vuelve a ser fiel al SE&Ntilde;OR, tu Dios, pues tu maldad te ha hecho caer en tan desastrosa situaci&oacute;n.</span></p>

<p><span style="font-size:26px;"><sup>2</sup>&nbsp;Ven con confianza, presenta tu ruego delante del SE&Ntilde;OR, y dile: &laquo;SE&Ntilde;OR, qu&iacute;tanos nuestra inclinaci&oacute;n a cometer maldades; muestra tu bondad hacia nosotros y rec&iacute;benos de nuevo, y te ofreceremos cantos de gratitud.</span></p>

<p><span style="font-size:26px;"><sup>3</sup>&nbsp;Asiria no nos puede salvar, ni tampoco nuestra poderosa caballer&iacute;a; nunca m&aacute;s confiaremos en los &iacute;dolos que hemos hecho con nuestras manos, pues solamente en ti, SE&Ntilde;OR, los hu&eacute;rfanos encuentran misericordia&raquo;.</span></p>

<p><span style="font-size:26px;"><sup>4</sup>&nbsp;Entonces el SE&Ntilde;OR dir&aacute;: &laquo;&iexcl;Yo te curar&eacute; de la idolatr&iacute;a y de la infidelidad, y mi amor no conocer&aacute; l&iacute;mites, pues mi c&oacute;lera se habr&aacute; aplacado para siempre!</span></p>

<p><span style="font-size:26px;"><sup>5</sup>&nbsp;Yo ser&eacute; de nuevo para Israel su Dios amoroso y proveedor. Lo refrescar&eacute; como lo hace el roc&iacute;o del cielo, y lo har&eacute; florecer como el lirio, y echar&aacute; ra&iacute;ces profundas como los &aacute;rboles del L&iacute;bano.</span></p>

<p><span style="font-size:26px;"><sup>6</sup>&nbsp;Volver&aacute; a crecer como si fuera un &aacute;rbol frondoso. Sus ramas se extender&aacute;n y ser&aacute;n tan hermosas como las de los olivos y tan fragantes como los cedros del L&iacute;bano.</span></p>

<p><span style="font-size:26px;"><sup>7</sup>&nbsp;Volver&aacute;n a habitar en su tierra bajo mi protecci&oacute;n; de nuevo sembrar&aacute;n sus campos y cosechar&aacute;n trigo en abundancia; cultivar&aacute;n sus vi&ntilde;as y har&aacute;n un vino que ser&aacute; tan famoso como los vinos del L&iacute;bano.</span></p>

<p><span style="font-size:26px;"><sup>8</sup>&nbsp;&raquo;&iexcl;Efra&iacute;n, al&eacute;jate de esos &iacute;dolos! &iexcl;Yo estoy vivo y soy fuerte! Yo te atiendo y te cuido. Yo soy como un &aacute;rbol siempre verde, que te brindo mi fruto a trav&eacute;s de todo el a&ntilde;o. &iexcl;Mis acciones misericordiosas hacia ti nunca faltan!&raquo;</span></p>

<p><span style="font-size:26px;"><sup>9</sup>&nbsp;Todo aquel que es sabio y prudente entender&aacute; estas cosas. Todo aquel que es inteligente, que escuche y siga mis consejos. Pues los senderos del SE&Ntilde;OR son verdaderos y justos, y las personas buenas caminan por ellos. Pero la gente mala se pierde en sus propios malos pasos.</span></p>
</div>

<footer aria-label="Meta de entradas" class="entry-meta">
<nav aria-label="Entradas" class="post-navigation" id="nav-below"></nav>
</footer>
</div>
</body>
</html>