<html>
<head>
	<title></title>
</head>
<body>
<div class="inside-article">
<header aria-label="Contenido" class="entry-header"><span style="font-size:26px;"><strong>Libro de Joel</strong></span></header>

<div class="entry-content" itemprop="text">
<h2 class="simpletoc-title "><span style="font-size:26px;">Tabla de contenidos</span></h2>

<ul class="simpletoc-list">
	<li><span style="font-size:26px;"><a href="#libro-de-joel">Libro de Joel</a></span></li>
	<li><span style="font-size:26px;"><a href="#capitulo-1">Cap&iacute;tulo 1</a></span>
	<ul>
		<li><span style="font-size:26px;"><a href="#una-invasion-de-langostas">Una invasi&oacute;n de langostas</a></span></li>
		<li><span style="font-size:26px;"><a href="#exhortacion-al-arrepentimiento">Exhortaci&oacute;n al arrepentimiento</a></span></li>
	</ul>
	</li>
	<li><span style="font-size:26px;"><a href="#capitulo-2">Cap&iacute;tulo 2</a></span>
	<ul>
		<li><span style="font-size:26px;"><a href="#el-dia-del-senor">El d&iacute;a del Se&ntilde;or</a></span></li>
		<li><span style="font-size:26px;"><a href="#volveos-al-senor">Volv&eacute;os al Se&ntilde;or</a></span></li>
		<li><span style="font-size:26px;"><a href="#el-senor-tuvo-piedad">El Se&ntilde;or tuvo piedad</a></span></li>
		<li><span style="font-size:26px;"><a href="#el-senor-derramara-su-espiritu">El Se&ntilde;or derramar&aacute; su Esp&iacute;ritu</a></span></li>
	</ul>
	</li>
	<li><span style="font-size:26px;"><a href="#capitulo-3">Cap&iacute;tulo 3</a></span>
	<ul>
		<li><span style="font-size:26px;"><a href="#el-senor-juzga-las-naciones">El Se&ntilde;or juzga las naciones</a></span></li>
		<li><span style="font-size:26px;"><a href="#el-futuro-glorioso-de-juda">El futuro glorioso de Jud&aacute;</a></span></li>
	</ul>
	</li>
</ul>

<h2 id="capitulo-1"><span style="font-size:26px;">Cap&iacute;tulo 1</span></h2>

<p><span style="font-size:26px;"><sup>1</sup>&nbsp;&Eacute;ste es el mensaje que el SE&Ntilde;OR le dio a Joel, hijo de Petuel.</span></p>

<h3 id="una-invasion-de-langostas"><span style="font-size:26px;">Una invasi&oacute;n de langostas</span></h3>

<p><span style="font-size:26px;"><sup>2</sup>&nbsp;&iexcl;Escuchen, sabios consejeros de Israel! &iexcl;Escuchen, todos sus habitantes! En toda su vida, s&iacute;, en toda su historia, &iquest;ha sucedido algo semejante a lo que les voy a contar?</span></p>

<p><span style="font-size:26px;"><sup>3</sup>&nbsp;Esto que va a suceder ustedes se lo contar&aacute;n a sus hijos y ellos, a su vez, se lo contar&aacute;n a sus propios hijos, de modo que la historia se ir&aacute; contando de una generaci&oacute;n a otra.</span></p>

<p><span style="font-size:26px;"><sup>4</sup>&nbsp;&iexcl;Todos los cultivos fueron devorados por las plagas! Primero vinieron las orugas y se comieron una parte. Luego vinieron las langostas y acabaron con otra parte. Despu&eacute;s de &eacute;stas vinieron sucesivamente pulgones y saltamontes y se comieron lo poco que quedaba.</span></p>

<p><span style="font-size:26px;"><sup>5</sup>&nbsp;&iexcl;Despierten y lloren ustedes, borrachos, pues no hay uvas para preparar el vino! &iexcl;Les quitar&aacute;n hasta el mosto que tengan en la boca!</span></p>

<p><span style="font-size:26px;"><sup>6</sup>&nbsp;&iexcl;Un inmenso ej&eacute;rcito los invade! Es un ej&eacute;rcito terrible, demasiado numeroso como para poder ser contado, &iexcl;es tan terrible y destructor que parece tener dientes y garras como los de los leones!</span></p>

<p><span style="font-size:26px;"><sup>7</sup>&nbsp;Han arruinado mis vi&ntilde;edos y desgajado las higueras. &iexcl;Las han derribado y pelado por completo!</span></p>

<p><span style="font-size:26px;"><sup>8</sup>&nbsp;Llora, como llora desconsolada una joven novia porque han matado a su prometido.</span></p>

<p><span style="font-size:26px;"><sup>9</sup>&nbsp;Ya no hay cereales ni vino para llevar como ofrenda al templo del SE&Ntilde;OR. Por eso est&aacute;n de luto los sacerdotes que sirven al SE&Ntilde;OR, quienes ministran en su templo.</span></p>

<p><span style="font-size:26px;"><sup>10</sup>&nbsp;Los campos est&aacute;n secos, la tierra est&aacute; vac&iacute;a. Se perdi&oacute; la cosecha del trigo, ya no hay vino y se acab&oacute; el aceite.</span></p>

<p><span style="font-size:26px;"><sup>11</sup>&nbsp;&iexcl;Lloren, labradores! &iexcl;Sollocen, vi&ntilde;adores! &iexcl;Pues se perdieron las cosechas del trigo y la cebada!</span></p>

<p><span style="font-size:26px;"><sup>12</sup>&nbsp;Las vides est&aacute;n muertas; las higueras se est&aacute;n muriendo; los granados est&aacute;n secos, lo mismo que las palmeras y los manzanos. &iexcl;Todos los &aacute;rboles del campo se murieron! Por eso la alegr&iacute;a se ha ido de la gente.</span></p>

<h3 id="exhortacion-al-arrepentimiento"><span style="font-size:26px;">Exhortaci&oacute;n al arrepentimiento</span></h3>

<p><span style="font-size:26px;"><sup>13</sup>&nbsp;&iexcl;Sacerdotes, v&iacute;stanse de luto, lloren ustedes que ministran en el altar! Vengan, ministros de Dios, y pasen la noche sobre ceniza y con ropas &aacute;speras en se&ntilde;al de profunda tristeza, porque en el templo de su Dios no hay ofrendas de cereales ni de vino.</span></p>

<p><span style="font-size:26px;"><sup>14</sup>&nbsp;Anuncien un ayuno general; llamen a todo el pueblo a una reuni&oacute;n. Re&uacute;nan a los jefes y a todo el pueblo dentro del templo del SE&Ntilde;OR su Dios, para que le pidan ayuda al SE&Ntilde;OR.</span></p>

<p><span style="font-size:26px;"><sup>15</sup>&nbsp;&iexcl;Ay, que ya viene el terrible d&iacute;a del SE&Ntilde;OR! &iexcl;La anunciada destrucci&oacute;n de parte del Todopoderoso ya se aproxima!</span></p>

<p><span style="font-size:26px;"><sup>16</sup>&nbsp;Nuestro sustento desaparecer&aacute; delante de nuestros ojos; todo gozo y alegr&iacute;a habr&aacute; terminado en el templo de nuestro Dios.</span></p>

<p><span style="font-size:26px;"><sup>17</sup>&nbsp;La semilla se pudre en el suelo; los pajares y graneros est&aacute;n vac&iacute;os porque la cosecha se perdi&oacute;.</span></p>

<p><span style="font-size:26px;"><sup>18</sup>&nbsp;&iexcl;El ganado muge por el hambre! &iexcl;Los bueyes corren como locos, porque no tienen pasto! &iexcl;Tambi&eacute;n las ovejas est&aacute;n sufriendo!</span></p>

<p><span style="font-size:26px;"><sup>19</sup>&nbsp;&iexcl;SE&Ntilde;OR, ay&uacute;danos, pues el fuego ha devorado los pastos, las llamas han quemado todos los &aacute;rboles!</span></p>

<p><span style="font-size:26px;"><sup>20</sup>&nbsp;Aun los animales salvajes claman a ti por ayuda, porque se secaron los riachuelos y los pastizales se marchitaron.</span></p>

<h2 id="capitulo-2"><span style="font-size:26px;">Cap&iacute;tulo 2</span></h2>

<h3 id="el-dia-del-senor"><span style="font-size:26px;">El d&iacute;a del Se&ntilde;or</span></h3>

<p><span style="font-size:26px;"><sup>1</sup>&nbsp;&iexcl;Hagan sonar la alarma en Jerusal&eacute;n! &iexcl;Que el trompetazo de advertencia sea escuchado sobre mi santo monte! &iexcl;Que todo el mundo tiemble de miedo, pues se acerca el d&iacute;a del juicio del SE&Ntilde;OR!</span></p>

<p><span style="font-size:26px;"><sup>2</sup>&nbsp;Es un d&iacute;a de oscuridad y sombra, de mucha tristeza y lleno de calamidades. &iexcl;Qu&eacute; ej&eacute;rcito tan poderoso es el que llega contra Jerusal&eacute;n! &iexcl;Tan numeroso que cubre las monta&ntilde;as cercanas como lo hacen las sombras cuando llega la noche! &iexcl;Cu&aacute;n grande, cu&aacute;n poderosa es esa gente que los invade! &iexcl;Ning&uacute;n ej&eacute;rcito tan poderoso existi&oacute; antes ni existir&aacute; despu&eacute;s!</span></p>

<p><span style="font-size:26px;"><sup>3</sup>&nbsp;&iexcl;Parece como si el fuego fuera delante y detr&aacute;s de ellos por todas partes por todo el da&ntilde;o que dejan a su paso! Antes de su llegada la tierra se ve tan bella como el jard&iacute;n del Ed&eacute;n en toda su hermosura, pero cuando ellos llegan arrasan con todo, ni una sola cosa escapa.</span></p>

<p><span style="font-size:26px;"><sup>4</sup>&nbsp;Se parecen a caballos veloces, montados por expertos jinetes.</span></p>

<p><span style="font-size:26px;"><sup>5</sup>&nbsp;&iexcl;Van saltando por las cumbres de las monta&ntilde;as! Escuchen el ruido que hacen, como el estruendo de los carros de guerra, como el rumor del fuego cuando arrasa un campo cultivado. Son un poderoso ej&eacute;rcito entrando en fiera batalla.</span></p>

<p><span style="font-size:26px;"><sup>6</sup>&nbsp;El terror se apodera de la gente que los ve llegar; sus rostros palidecen de miedo.</span></p>

<p><span style="font-size:26px;"><sup>7</sup>&nbsp;Atacan como soldados de infanter&iacute;a perfectamente entrenados; escalan las murallas como guerreros adiestrados. Marchan de frente, siempre en orden, bien disciplinados.</span></p>

<p><span style="font-size:26px;"><sup>8</sup>&nbsp;Jam&aacute;s se estorban entre s&iacute; en la batalla. Cada uno est&aacute; en el lugar que le corresponde y atacan con m&eacute;todo y furia.</span></p>

<p><span style="font-size:26px;"><sup>9</sup>&nbsp;Cubren la ciudad como un enjambre; trepan con facilidad sobre las murallas defensivas, suben a los techos de las casas y entran como ladrones a trav&eacute;s de las ventanas.</span></p>

<p><span style="font-size:26px;"><sup>10</sup>&nbsp;&iexcl;La tierra tiembla delante de ellos, y el cielo se estremece. El sol y la luna se oscurecen, y se esconden las estrellas!</span></p>

<p><span style="font-size:26px;"><sup>11</sup>&nbsp;El SE&Ntilde;OR los conduce con su voz de mando. El suyo es un poderoso ej&eacute;rcito, con innumerables batallones que siguen sus &oacute;rdenes. El d&iacute;a del juicio del SE&Ntilde;OR es algo terrible y pavoroso. &iquest;Qui&eacute;n podr&aacute; mantenerse en pie?</span></p>

<h3 id="volveos-al-senor"><span style="font-size:26px;">Volv&eacute;os al Se&ntilde;or</span></h3>

<p><span style="font-size:26px;"><sup>12</sup>&nbsp;Por eso el SE&Ntilde;OR dice: &laquo;Vu&eacute;lvanse a m&iacute; por completo, mientras aun hay tiempo. H&aacute;ganlo con ayuno, llanto y arrepentimiento sincero&raquo;.</span></p>

<p><span style="font-size:26px;"><sup>13</sup>&nbsp;No finjan arrepentimiento rasg&aacute;ndose la ropa, sino vu&eacute;lvanse al SE&Ntilde;OR su Dios con un coraz&oacute;n lleno de arrepentimiento sincero. Porque &eacute;l es un Dios amoroso y bueno, que no se enoja f&aacute;cilmente. &Eacute;l los ama mucho y le duele castigarlos.</span></p>

<p><span style="font-size:26px;"><sup>14</sup>&nbsp;Tal vez cambie de parecer y los perdone, y los bendiga en vez de castigarlos. Quiz&aacute; haga que la tierra vuelva a producir en abundancia, de modo que tengan cereales y vino para que le presenten sus ofrendas.</span></p>

<p><span style="font-size:26px;"><sup>15</sup>&nbsp;&iexcl;Hagan sonar la trompeta que se&ntilde;ala la alerta en Si&oacute;n! &iexcl;Proclamen ayuno y convoquen a todo el pueblo a una solemne reuni&oacute;n!</span></p>

<p><span style="font-size:26px;"><sup>16</sup>&nbsp;Traigan a todos: ancianos, ni&ntilde;os, y aun a los reci&eacute;n nacidos. Tambi&eacute;n los reci&eacute;n casados deben salir de su alcoba matrimonial y asistir a la asamblea.</span></p>

<p><span style="font-size:26px;"><sup>17</sup>&nbsp;Los sacerdotes, ministros de Dios, se parar&aacute;n entre el pueblo y el altar, llorando, y orar&aacute;n diciendo: &laquo;SE&Ntilde;OR nuestro, perdona a tu pueblo, no permitas que los paganos reinen sobre nosotros, pues t&uacute; eres tambi&eacute;n su due&ntilde;o. Que no se burlen de tu pueblo los paganos, y digan: &ldquo;&iquest;D&oacute;nde est&aacute; ese Dios de ellos? &iexcl;Qu&eacute; d&eacute;bil e in&uacute;til debe de ser!&rdquo;&raquo;</span></p>

<h3 id="el-senor-tuvo-piedad"><span style="font-size:26px;">El Se&ntilde;or tuvo piedad</span></h3>

<p><span style="font-size:26px;"><sup>18</sup>&nbsp;Entonces el SE&Ntilde;OR tendr&aacute; piedad de su pueblo y lo perdonar&aacute;.</span></p>

<p><span style="font-size:26px;"><sup>19</sup>&nbsp;El SE&Ntilde;OR responder&aacute;: &laquo;Vean, yo les env&iacute;o mucho trigo, vino y aceite para satisfacer plenamente su necesidad. Ya no los har&eacute; el hazmerre&iacute;r entre las naciones.</span></p>

<p><span style="font-size:26px;"><sup>20</sup>&nbsp;Yo vencer&eacute; a estos ej&eacute;rcitos del norte y los enviar&eacute; muy lejos; los mandar&eacute; a una tierra &aacute;rida y des&eacute;rtica. Los que marchaban al frente morir&aacute;n en el Mar Muerto, y los que iban detr&aacute;s se ahogar&aacute;n en el Mediterr&aacute;neo. &iexcl;Se pudrir&aacute;n y su hedor llenar&aacute; la tierra!&raquo; &iexcl;S&iacute;, el SE&Ntilde;OR intervendr&aacute; con hechos extraordinarios a favor de ustedes!</span></p>

<p><span style="font-size:26px;"><sup>21</sup>&nbsp;No temas, pueblo m&iacute;o, al&eacute;grate y regoc&iacute;jate, pues el SE&Ntilde;OR har&aacute; cosas extraordinarias para protegerte.</span></p>

<p><span style="font-size:26px;"><sup>22</sup>&nbsp;No tengan miedo, animales del campo, pues en las praderas abundar&aacute; el pasto. Los &aacute;rboles dar&aacute;n su fruto; las higueras y las vides florecer&aacute;n de nuevo.</span></p>

<p><span style="font-size:26px;"><sup>23</sup>&nbsp;&iexcl;Regoc&iacute;jense, habitantes de Jerusal&eacute;n, regoc&iacute;jense en el SE&Ntilde;OR su Dios! Porque las lluvias que &eacute;l env&iacute;a son muestras de su perd&oacute;n. Una vez m&aacute;s vendr&aacute;n las lluvias de oto&ntilde;o, adem&aacute;s de las de primavera, siempre en la cantidad y los tiempos oportunos.</span></p>

<p><span style="font-size:26px;"><sup>24</sup>&nbsp;Las eras estar&aacute;n de nuevo llenas de trigo, y habr&aacute; vino y aceite en abundancia.</span></p>

<p><span style="font-size:26px;"><sup>25</sup>&nbsp;&iexcl;Y yo les devolver&eacute; las cosechas que las langostas, por orden m&iacute;a, se comieron! Ellas fueron como el gran ej&eacute;rcito destructor que envi&eacute; contra ustedes.</span></p>

<p><span style="font-size:26px;"><sup>26</sup>&nbsp;Una vez m&aacute;s tendr&aacute;n comida en abundancia. Entonces cantar&aacute;n de alegr&iacute;a en mi honor, que soy el SE&Ntilde;OR su Dios, porque har&eacute; todo esto. Y nunca m&aacute;s mi pueblo experimentar&aacute; desastre semejante a &eacute;ste, &iexcl;nunca m&aacute;s mi pueblo volver&aacute; a ser humillado!</span></p>

<p><span style="font-size:26px;"><sup>27</sup>&nbsp;Y ustedes se convencer&aacute;n que yo estoy en medio de Israel, mi pueblo, y que s&oacute;lo yo soy el SE&Ntilde;OR su Dios, y que no hay otro dios. Y mi pueblo nunca m&aacute;s recibir&aacute; un golpe como &eacute;ste.</span></p>

<h3 id="el-senor-derramara-su-espiritu"><span style="font-size:26px;">El Se&ntilde;or derramar&aacute; su Esp&iacute;ritu</span></h3>

<p><span style="font-size:26px;"><sup>28</sup>&nbsp;Despu&eacute;s de haber derramado mis lluvias de nuevo, &iexcl;tambi&eacute;n derramar&eacute; mi Esp&iacute;ritu sobre todos ustedes! Sus hijos e hijas profetizar&aacute;n, sus ancianos tendr&aacute;n sue&ntilde;os revelatorios y sus j&oacute;venes tendr&aacute;n visiones de parte de Dios.</span></p>

<p><span style="font-size:26px;"><sup>29</sup>&nbsp;Y yo derramar&eacute; mi Esp&iacute;ritu incluso sobre los esclavos y las esclavas.</span></p>

<p><span style="font-size:26px;"><sup>30</sup>&nbsp;Tambi&eacute;n pondr&eacute; extra&ntilde;as se&ntilde;ales en la tierra y en el cielo: sangre, fuego y columnas de humo.</span></p>

<p><span style="font-size:26px;"><sup>31</sup>&nbsp;El sol se oscurecer&aacute; y la luna se pondr&aacute; roja como la sangre. &iexcl;Eso acontecer&aacute; antes de que venga el grande y terrible d&iacute;a del Se&ntilde;or!</span></p>

<p><span style="font-size:26px;"><sup>32</sup>&nbsp;Pero todo aquel que invoque mi nombre se salvar&aacute;. Pues yo, el Se&ntilde;or, he prometido que en el monte Si&oacute;n, esto es, en Jerusal&eacute;n, habr&aacute; salvaci&oacute;n. &iexcl;All&iacute; habitar&aacute;n los que yo, el SE&Ntilde;OR, deje con vida!</span></p>

<h2 id="capitulo-3"><span style="font-size:26px;">Cap&iacute;tulo 3</span></h2>

<h3 id="el-senor-juzga-las-naciones"><span style="font-size:26px;">El Se&ntilde;or juzga las naciones</span></h3>

<p><span style="font-size:26px;"><sup>1</sup>&nbsp;En el tiempo que viene, cuando yo restaure la prosperidad de Jud&aacute; y Jerusal&eacute;n,</span></p>

<p><span style="font-size:26px;"><sup>2</sup>&nbsp;juntar&eacute; los ej&eacute;rcitos del mundo en el valle de Josafat. All&iacute; los juzgar&eacute; y castigar&eacute; por haber hecho da&ntilde;o a mi pueblo, por haberlo esparcido entre las naciones y haber repartido mi tierra.</span></p>

<p><span style="font-size:26px;"><sup>3</sup>&nbsp;Los menospreciaron tanto que echaron suertes para repartirse a mi pueblo, cambiaron a un jovencito por una prostituta, y a una ni&ntilde;a por suficiente vino para emborracharse.</span></p>

<p><span style="font-size:26px;"><sup>4</sup>&nbsp;&iexcl;Tiro y Sid&oacute;n, no traten de meterse en este asunto! &iquest;Est&aacute;n tratando de vengarse de m&iacute;, ustedes ciudades de Filistea? &iexcl;Cuidado, pues yo me desquitar&eacute; r&aacute;pidamente y devolver&eacute; el mal que quieren hacer sobre sus propias cabezas!</span></p>

<p><span style="font-size:26px;"><sup>5</sup>&nbsp;Han tomado mi plata, mi oro y todos mis tesoros preciosos, y los han llevado a sus templos paganos.</span></p>

<p><span style="font-size:26px;"><sup>6</sup>&nbsp;Han vendido al pueblo de Jud&aacute; y Jerusal&eacute;n a los griegos, quienes se los llevaron cautivos lejos de su propia tierra.</span></p>

<p><span style="font-size:26px;"><sup>7</sup>&nbsp;Pero yo los traer&eacute; de vuelta de todos estos lugares a donde los han vendido, y ajustar&eacute; cuentas con ustedes, por todo lo que han hecho.</span></p>

<p><span style="font-size:26px;"><sup>8</sup>&nbsp;Yo vender&eacute; a sus hijos e hijas a Jud&aacute;, y ellos los vender&aacute;n como esclavos a los sabeos, quienes viven en tierras remotas. Esta es una sentencia del SE&Ntilde;OR.</span></p>

<p><span style="font-size:26px;"><sup>9</sup>&nbsp;Anuncien esto por todas partes: &iexcl;Prep&aacute;rense para la guerra! Recluten a sus mejores soldados; junten todos sus ej&eacute;rcitos.</span></p>

<p><span style="font-size:26px;"><sup>10</sup>&nbsp;Conviertan sus arados en espadas y sus hoces en lanzas. Que el d&eacute;bil diga: &laquo;&iexcl;Soy fuerte!&raquo;</span></p>

<p><span style="font-size:26px;"><sup>11</sup>&nbsp;J&uacute;ntense y vengan, naciones de todas partes. Y ahora, SE&Ntilde;OR, &iexcl;haz descender tus guerreros!</span></p>

<p><span style="font-size:26px;"><sup>12</sup>&nbsp;Naciones, lev&aacute;ntense pronto y suban al valle de Josafat, pues all&iacute; establecer&eacute; mi juzgado para pronunciar mi juicio sobre todas ustedes.</span></p>

<p><span style="font-size:26px;"><sup>13</sup>&nbsp;Agarren la hoz, porque la cosecha ya est&aacute; lista. Vengan y pisen las uvas, porque el lagar est&aacute; lleno. &iexcl;La maldad de esta gente es grande!</span></p>

<p><span style="font-size:26px;"><sup>14</sup>&nbsp;&iexcl;Una multitud inmensa se ha reunido en el valle llamado de la Decisi&oacute;n! &iexcl;Est&aacute; cercano el d&iacute;a en que el SE&Ntilde;OR llegar&aacute; al valle de la Decisi&oacute;n a juzgar a las naciones!</span></p>

<p><span style="font-size:26px;"><sup>15</sup>&nbsp;Ser&aacute; tan grande el trastorno que incluso el sol y la luna se oscurecer&aacute;n y las estrellas dejar&aacute;n de alumbrar.</span></p>

<p><span style="font-size:26px;"><sup>16</sup>&nbsp;El SE&Ntilde;OR ruge como si fuera un le&oacute;n desde Si&oacute;n, desde Jerusal&eacute;n lanza su grito, y la tierra y el cielo comienzan a temblar. &iexcl;Pero el SE&Ntilde;OR proteger&aacute; a su pueblo, ser&aacute; un refugio seguro para Israel!</span></p>

<h3 id="el-futuro-glorioso-de-juda"><span style="font-size:26px;">El futuro glorioso de Jud&aacute;</span></h3>

<p><span style="font-size:26px;"><sup>17</sup>&nbsp;Entonces se convencer&aacute;n, por fin, que yo soy el SE&Ntilde;OR su Dios, y que habito en Si&oacute;n, mi santo monte. Jerusal&eacute;n ser&aacute; santa, y nunca m&aacute;s los extranjeros la volver&aacute;n a invadir.</span></p>

<p><span style="font-size:26px;"><sup>18</sup>&nbsp;Tendr&aacute;n tanta abundancia que vino dulce destilar&aacute;n las monta&ntilde;as, y de las colinas fluir&aacute; la leche. Los arroyos de Jud&aacute; se llenar&aacute;n de agua, y una fuente brotar&aacute; del templo del SE&Ntilde;OR para regar el valle de las Acacias.</span></p>

<p><span style="font-size:26px;"><sup>19</sup>&nbsp;Egipto y Edom ser&aacute;n destruidos porque atacaron con violencia a la gente de Jud&aacute; y mataron a gente inocente.</span></p>

<p><span style="font-size:26px;"><sup>20</sup>&nbsp;Pero Jud&aacute; y Jerusal&eacute;n ser&aacute;n habitadas para siempre.</span></p>

<p><span style="font-size:26px;"><sup>21</sup>&nbsp;Pues yo me vengar&eacute; de todo el mal que le causaron a mi pueblo; no dejar&eacute; sin castigo a los culpables. &iexcl;Yo, el SE&Ntilde;OR, vivir&eacute; en Si&oacute;n!</span></p>
</div>

<footer aria-label="Meta de entradas" class="entry-meta">
<nav aria-label="Entradas" class="post-navigation" id="nav-below"></nav>
</footer>
</div>
</body>
</html>