<html>
<head>
	<title></title>
</head>
<body>
<div class="inside-article">
<header aria-label="Contenido" class="entry-header"><span style="font-size:26px;"><strong>Libro de Am&oacute;s</strong></span></header>

<div class="entry-content" itemprop="text">
<h2 class="simpletoc-title "><span style="font-size:26px;">Tabla de contenidos</span></h2>

<ul class="simpletoc-list">
	<li><span style="font-size:26px;"><a href="#libro-de-amos">Libro de Am&oacute;s</a></span></li>
	<li><span style="font-size:26px;"><a href="#capitulo-1">Cap&iacute;tulo 1</a></span>
	<ul>
		<li><span style="font-size:26px;"><a href="#sentencia-contra-los-vecinos-de-israel">Sentencia contra los vecinos de Israel</a></span></li>
	</ul>
	</li>
	<li><span style="font-size:26px;"><a href="#capitulo-2">Cap&iacute;tulo 2</a></span>
	<ul>
		<li><span style="font-size:26px;"><a href="#sentencia-contra-juda">Sentencia contra Jud&aacute;</a></span></li>
		<li><span style="font-size:26px;"><a href="#sentencia-contra-israel">Sentencia contra Israel</a></span></li>
	</ul>
	</li>
	<li><span style="font-size:26px;"><a href="#capitulo-3">Cap&iacute;tulo 3</a></span>
	<ul>
		<li><span style="font-size:26px;"><a href="#la-culpa-y-el-castigo-de-israel">La culpa y el castigo de Israel</a></span></li>
	</ul>
	</li>
	<li><span style="font-size:26px;"><a href="#capitulo-4">Cap&iacute;tulo 4</a></span>
	<ul>
		<li><span style="font-size:26px;"><a href="#israel-no-ha-vuelto-al-senor">Israel no ha vuelto al Se&ntilde;or</a></span></li>
	</ul>
	</li>
	<li><span style="font-size:26px;"><a href="#capitulo-5">Cap&iacute;tulo 5</a></span>
	<ul>
		<li><span style="font-size:26px;"><a href="#buscad-al-senor-y-vivir">Buscad al Se&ntilde;or y vivir</a></span></li>
		<li><span style="font-size:26px;"><a href="#corra-el-juicio-como-las-aguas">Corra el juicio como las aguas</a></span></li>
	</ul>
	</li>
	<li><span style="font-size:26px;"><a href="#capitulo-6">Cap&iacute;tulo 6</a></span>
	<ul>
		<li><span style="font-size:26px;"><a href="#ay-de-los-reposados-en-sion">&iexcl;Ay de los reposados ??en Sion!</a></span></li>
	</ul>
	</li>
	<li><span style="font-size:26px;"><a href="#capitulo-7">Cap&iacute;tulo 7</a></span>
	<ul>
		<li><span style="font-size:26px;"><a href="#visiones-de-advertencia">Visiones de advertencia</a></span></li>
		<li><span style="font-size:26px;"><a href="#amos-acusado">Am&oacute;s acusado</a></span></li>
	</ul>
	</li>
	<li><span style="font-size:26px;"><a href="#capitulo-8">Cap&iacute;tulo 8</a></span>
	<ul>
		<li><span style="font-size:26px;"><a href="#el-dia-venidero-de-llanto-amargo">el d&iacute;a venidero de llanto amargo</a></span></li>
	</ul>
	</li>
	<li><span style="font-size:26px;"><a href="#capitulo-9">Cap&iacute;tulo 9</a></span>
	<ul>
		<li><span style="font-size:26px;"><a href="#la-destruccion-de-israel">La destrucci&oacute;n de Israel</a></span></li>
		<li><span style="font-size:26px;"><a href="#la-restauracion-de-israel">La restauraci&oacute;n de Israel</a></span></li>
	</ul>
	</li>
</ul>

<h2 id="capitulo-1"><span style="font-size:26px;">Cap&iacute;tulo 1</span></h2>

<p><span style="font-size:26px;"><sup>1</sup>&nbsp;Este es el mensaje que Dios le envi&oacute; a Israel por medio del profeta Am&oacute;s, que era un pastor de ovejas que viv&iacute;a en el pueblo de Tecoa. Esto ocurri&oacute; dos a&ntilde;os antes del memorable terremoto, durante el tiempo en que Uz&iacute;as reinaba sobre Jud&aacute; y Jerobo&aacute;n, hijo de Jo&aacute;s, reinaba sobre Israel.</span></p>

<h3 id="sentencia-contra-los-vecinos-de-israel"><span style="font-size:26px;">Sentencia contra los vecinos de Israel</span></h3>

<p><span style="font-size:26px;"><sup>2</sup>&nbsp;Este es su mensaje: &laquo;Desde Si&oacute;n el SE&Ntilde;OR rugir&aacute; como un le&oacute;n, desde Jerusal&eacute;n lanzar&aacute; un poderoso grito. Ser&aacute; tan terrible su grito que los pastos de los campos se secar&aacute;n y se resecar&aacute; la cumbre del monte Carmelo&raquo;.</span></p>

<p><span style="font-size:26px;"><sup>3</sup>&nbsp;El SE&Ntilde;OR dice: &laquo;Los habitantes de Damasco han acumulado maldades sobre maldades, as&iacute; que no los dejar&eacute; sin el castigo que se merecen. Porque han maltratado tanto a los habitantes de Galaad que parece que los han trillado con trillos de hierro, tal como si fueran trigo.</span></p>

<p><span style="font-size:26px;"><sup>4</sup>&nbsp;En castigo por eso yo prender&eacute; fuego al palacio del rey Jazael y destruir&eacute; las fortalezas defensivas que se encuentran en Ben Adad.</span></p>

<p><span style="font-size:26px;"><sup>5</sup>&nbsp;Quebrar&eacute; los barrotes que soportan las puertas de entrada a la ciudad Damasco y matar&eacute; al que gobierna en el valle de Av&eacute;n y al que gobierna en Bet Ed&eacute;n, y har&eacute; que los sirios sean llevados cautivos a Quir&raquo;. Lo ha dicho el SE&Ntilde;OR.</span></p>

<p><span style="font-size:26px;"><sup>6</sup>&nbsp;El SE&Ntilde;OR dice: &laquo;Los habitantes de Gaza han acumulado maldad sobre maldad, as&iacute; que no los dejar&eacute; sin el castigo que se merecen. Ellos capturaron a un pueblo entero y lo vendieron como esclavo en Edom.</span></p>

<p><span style="font-size:26px;"><sup>7</sup>&nbsp;En castigo por eso yo prender&eacute; fuego a las murallas de Gaza y destruir&eacute; todas sus fortalezas defensivas.</span></p>

<p><span style="font-size:26px;"><sup>8</sup>&nbsp;Matar&eacute; a la gente de Asdod y destruir&eacute; al rey de Ascal&oacute;n. Arremeter&eacute; con furia contra los habitantes de Ecr&oacute;n y no dejar&eacute; con vida a ning&uacute;n filisteo&raquo;. Lo ha dicho el SE&Ntilde;OR.</span></p>

<p><span style="font-size:26px;"><sup>9</sup>&nbsp;El SE&Ntilde;OR dice: &laquo;Los habitantes de Tiro han acumulado maldad sobre maldad, as&iacute; que no los dejar&eacute; sin castigo. Ellos han ignorado su pacto con su hermano, pues atacaron y conquistaron a todo un pueblo fraterno y lo vendieron como esclavo a Edom.</span></p>

<p><span style="font-size:26px;"><sup>10</sup>&nbsp;En castigo por eso yo prender&eacute; fuego a las murallas defensivas de Tiro y consumir&aacute; tambi&eacute;n sus palacios&raquo;.</span></p>

<p><span style="font-size:26px;"><sup>11</sup>&nbsp;El SE&Ntilde;OR dice: &laquo;Los habitantes de Edom han acumulado maldad sobre maldad, as&iacute; que no los dejar&eacute; sin castigo. Edom persigui&oacute; sin ninguna compasi&oacute;n a los israelitas para matarlos, y siempre los han odiado y robado, sin mostrar la m&aacute;s m&iacute;nima piedad.</span></p>

<p><span style="font-size:26px;"><sup>12</sup>&nbsp;En castigo por eso prender&eacute; un fuego en Tem&aacute;n que consumir&aacute; todas las fortalezas de Bosra&raquo;.</span></p>

<p><span style="font-size:26px;"><sup>13</sup>&nbsp;El SE&Ntilde;OR dice: &laquo;Los habitantes de Am&oacute;n han acumulado maldad sobre maldad, as&iacute; que no los dejar&eacute; sin castigo. Para ensanchar sus fronteras llenaron de terror a todo mundo, incluso abrieron el vientre de las mujeres embarazadas que viv&iacute;an en Galaad.</span></p>

<p><span style="font-size:26px;"><sup>14</sup>&nbsp;En castigo por eso prender&eacute; fuego a las murallas de Rab&aacute; que consumir&aacute; tambi&eacute;n todos sus palacios. Habr&aacute; entonces gritos salvajes en medio de la batalla y parecer&aacute; todo como un torbellino en una fuerte tormenta.</span></p>

<p><span style="font-size:26px;"><sup>15</sup>&nbsp;Tanto su rey como sus pr&iacute;ncipes juntamente ser&aacute;n llevados al exilio&raquo;. Lo ha dicho el SE&Ntilde;OR.</span></p>

<h2 id="capitulo-2"><span style="font-size:26px;">Cap&iacute;tulo 2</span></h2>

<p><span style="font-size:26px;"><sup>1</sup>&nbsp;El SE&Ntilde;OR dice: &laquo;Los habitantes de Moab han acumulado maldad sobre maldad, as&iacute; que no los dejar&eacute; sin castigo. Ellos han profanado el cad&aacute;ver del rey de Edom, pues quemaron sus huesos hasta reducirlos a cenizas.</span></p>

<p><span style="font-size:26px;"><sup>2</sup>&nbsp;En castigo por eso yo enviar&eacute; un fuego sobre Moab que destruir&aacute; todos los palacios de Queriot. Moab morir&aacute; en la batalla entre los gritos de los guerreros y el sonido de las trompetas.</span></p>

<p><span style="font-size:26px;"><sup>3</sup>&nbsp;Yo matar&eacute; a su rey, junto con todos sus jefes militares y a sus jueces injustos&raquo;. Lo ha dicho el SE&Ntilde;OR.</span></p>

<h3 id="sentencia-contra-juda"><span style="font-size:26px;">Sentencia contra Jud&aacute;</span></h3>

<p><span style="font-size:26px;"><sup>4</sup>&nbsp;El SE&Ntilde;OR dice: &laquo;Los habitantes de Jud&aacute; han acumulado maldad sobre maldad, as&iacute; que no los dejar&eacute; sin castigo. Ellos han rechazado las instrucciones del SE&Ntilde;OR y se han negado a seguir sus instrucciones. Adem&aacute;s, han rendido homenaje a los mismos &iacute;dolos que honraron sus antepasados.</span></p>

<p><span style="font-size:26px;"><sup>5</sup>&nbsp;En castigo por eso yo destruir&eacute; a Jud&aacute; con fuego, y consumir&aacute; tambi&eacute;n todos los palacios de Jerusal&eacute;n&raquo;.</span></p>

<h3 id="sentencia-contra-israel"><span style="font-size:26px;">Sentencia contra Israel</span></h3>

<p><span style="font-size:26px;"><sup>6</sup>&nbsp;El SE&Ntilde;OR dice: &laquo;Los habitantes de Israel han acumulado maldad sobre maldad, as&iacute; que no los dejar&eacute; sin castigo. Ellos han pisoteado la justicia al aceptar sobornos, pues vendieron a la esclavitud al justo y al pobre lo declararon culpable a cambio de un par de zapatos.</span></p>

<p><span style="font-size:26px;"><sup>7</sup>&nbsp;Pisotean los derechos de los pobres en el polvo y son injustos con los humildes. Padre e hijo tienen relaciones sexuales con la misma mujer, enlodando as&iacute; la honorable fama de mi nombre.</span></p>

<p><span style="font-size:26px;"><sup>8</sup>&nbsp;Sobre cualquier altar se acuestan sobre la ropa que los pobres tuvieron que dejar empe&ntilde;adas, y en el templo de sus dioses beben vino adquirido con el cobro de multas injustas.</span></p>

<p><span style="font-size:26px;"><sup>9</sup>&nbsp;&raquo;&iexcl;Deber&iacute;an recordar lo que yo hice por ustedes, ingratos! &iexcl;Yo expuls&eacute; a los amorreos de su tierra para d&aacute;rsela a ustedes! &iexcl;S&iacute;, los destru&iacute; completamente, aunque eran altos como los cedros y poderosos como los robles!</span></p>

<p><span style="font-size:26px;"><sup>10</sup>&nbsp;&raquo;Yo los libr&eacute; a ustedes de Egipto y los conduje a trav&eacute;s del desierto durante cuarenta a&ntilde;os para llevarlos a vivir en la tierra que era de los amorreos.</span></p>

<p><span style="font-size:26px;"><sup>11</sup>&nbsp;Y escog&iacute; a algunos de sus hijos para que fueran mis profetas, y a otros los eleg&iacute; para que fueran j&oacute;venes consagrados en exclusividad a mi servicio. &iquest;Israelitas, se atrever&iacute;an ustedes a negar esto? Lo ha dicho el SE&Ntilde;OR.</span></p>

<p><span style="font-size:26px;"><sup>12</sup>&nbsp;&raquo;Pero ustedes hicieron errar incluso a estos j&oacute;venes consagrados a mi servicio al incitarlos a beber vino, lo que ten&iacute;an prohibido, y silenciaron a mis profetas orden&aacute;ndoles que no comunicaran mis mensajes.</span></p>

<p><span style="font-size:26px;"><sup>13</sup>&nbsp;&raquo;Por lo tanto, yo pasar&eacute; sobre ustedes y los aplastar&eacute; como aplasta la tierra una carreta llena de sacos de trigo.</span></p>

<p><span style="font-size:26px;"><sup>14</sup>&nbsp;Entonces sus guerreros m&aacute;s veloces tropezar&aacute;n en su huida, a los m&aacute;s fuertes no les servir&aacute; de nada su fuerza y los valientes no podr&aacute;n salvar su vida.</span></p>

<p><span style="font-size:26px;"><sup>15</sup>&nbsp;La punter&iacute;a del arquero fallar&aacute;, el m&aacute;s veloz quedar&aacute; como paralizado, ni siquiera los que van a caballo podr&aacute;n escapar.</span></p>

<p><span style="font-size:26px;"><sup>16</sup>&nbsp;Ese d&iacute;a, &iexcl;hasta el m&aacute;s valiente de todos tendr&aacute; que huir desnudo!&raquo; Lo ha dicho el SE&Ntilde;OR.</span></p>

<h2 id="capitulo-3"><span style="font-size:26px;">Cap&iacute;tulo 3</span></h2>

<h3 id="la-culpa-y-el-castigo-de-israel"><span style="font-size:26px;">La culpa y el castigo de Israel</span></h3>

<p><span style="font-size:26px;"><sup>1</sup>&nbsp;&iexcl;Escuchen, israelitas, el mensaje que el SE&Ntilde;OR ha pronunciado contra ustedes y contra todos los que &eacute;l liber&oacute; de Egipto!</span></p>

<p><span style="font-size:26px;"><sup>2</sup>&nbsp;&laquo;De todos los pueblos de la tierra, los he escogido a ustedes solamente. Es por eso que debo castigarlos mucho m&aacute;s fuerte que a los dem&aacute;s a causa de todas las maldades cometidas por ustedes&raquo;.</span></p>

<p><span style="font-size:26px;"><sup>3</sup>&nbsp;&iquest;Acaso pueden dos personas andar juntas si no est&aacute;n de acuerdo?</span></p>

<p><span style="font-size:26px;"><sup>4</sup>&nbsp;&iquest;Acaso ruge el le&oacute;n en la selva si no ha cazado un animal? &iquest;Acaso gru&ntilde;e el cachorro de le&oacute;n en su cueva, si no tiene una presa para comer?</span></p>

<p><span style="font-size:26px;"><sup>5</sup>&nbsp;&iquest;Acaso cae el p&aacute;jaro en la trampa si previamente no se prepar&oacute; la red? &iquest;Acaso se cerrar&aacute; la trampa si no ha ca&iacute;do dentro de ella alg&uacute;n animal?</span></p>

<p><span style="font-size:26px;"><sup>6</sup>&nbsp;&iquest;Acaso no se asusta la gente cuando escucha sonar la alarma? &iquest;Acaso vendr&aacute; sobre la ciudad alg&uacute;n castigo que no lo haya mandado el SE&Ntilde;OR?</span></p>

<p><span style="font-size:26px;"><sup>7</sup>&nbsp;&iexcl;Claro que no pasa nada al azar! Dios, el SE&Ntilde;OR, antes de hacer algo, primero se lo comunica a sus siervos los profetas, para que &eacute;stos a su vez le adviertan a su pueblo.</span></p>

<p><span style="font-size:26px;"><sup>8</sup>&nbsp;Cuando el le&oacute;n ruge, todos se asustan; as&iacute; tambi&eacute;n cuando el SE&Ntilde;OR comunica un mensaje, los profetas tienen que comunicarlo.</span></p>

<p><span style="font-size:26px;"><sup>9</sup>&nbsp;Vayan a los palacios de Asdod y a los palacios de Egipto, y d&iacute;ganles a sus reyes: &laquo;Re&uacute;nanse alrededor de Samaria, y vean todas las injusticias y cr&iacute;menes que all&iacute; se cometen.</span></p>

<p><span style="font-size:26px;"><sup>10</sup>&nbsp;Mi pueblo se ha olvidado de lo que significa hacer el bien. Sus hermosos palacios est&aacute;n llenos de bienes obtenidos por el robo y los actos de violencia&raquo;. Lo ha dicho el SE&Ntilde;OR.</span></p>

<p><span style="font-size:26px;"><sup>11</sup>&nbsp;Por lo tanto, Dios el SE&Ntilde;OR dice: &laquo;Viene un enemigo que sitiar&aacute; y conquistar&aacute; tu pa&iacute;s, acabar&aacute; con tu poder y se llevar&aacute; las riquezas de tus palacios&raquo;.</span></p>

<p><span style="font-size:26px;"><sup>12</sup>&nbsp;El SE&Ntilde;OR dice: &laquo;Tal como lucha un pastor con un le&oacute;n para no dejar que se le lleve una oveja, pero s&oacute;lo logra arrebatarle dos patas o un pedazo de oreja, as&iacute; los israelitas que viven en Samaria s&oacute;lo podr&aacute;n rescatar la mitad de una silla o un tapete de Damasco.</span></p>

<p><span style="font-size:26px;"><sup>13</sup>&nbsp;&raquo;Escuchen este anuncio y publ&iacute;quenlo a trav&eacute;s de todo Israel. Lo dice Dios el SE&Ntilde;OR, el Dios todopoderoso.</span></p>

<p><span style="font-size:26px;"><sup>14</sup>&nbsp;&raquo;En aquel mismo d&iacute;a en que yo castigue a Israel a causa de sus maldades, tambi&eacute;n destruir&eacute; los altares de &iacute;dolos en Betel; los cuernos distintivos de los altares idol&aacute;tricos ser&aacute;n cortados y arrojados por el suelo.</span></p>

<p><span style="font-size:26px;"><sup>15</sup>&nbsp;Y yo destruir&eacute; las hermosas casas de los ricos: sus casas de invierno y sus casas de verano. &iexcl;Tambi&eacute;n demoler&eacute; sus lujosas mansiones adornadas de marfil!&raquo; Lo ha dicho el SE&Ntilde;OR.</span></p>

<h2 id="capitulo-4"><span style="font-size:26px;">Cap&iacute;tulo 4</span></h2>

<p><span style="font-size:26px;"><sup>1</sup>&nbsp;Esc&uacute;chenme &laquo;vacas gordas&raquo; de Bas&aacute;n, es decir, mujeres ricas de Samaria, que maltratan a los pobres y humillan a los necesitados, que les ordenan a sus esposos: &laquo;&iexcl;Tr&aacute;igannos vino para emborracharnos!&raquo;</span></p>

<p><span style="font-size:26px;"><sup>2</sup>&nbsp;El SE&Ntilde;OR ha jurado por su santidad que vendr&aacute; el tiempo cuando a ustedes y a sus hijos les pondr&aacute;n ganchos en sus narices, como si fueran reses, y se los llevar&aacute;n cautivos lejos de aqu&iacute;.</span></p>

<p><span style="font-size:26px;"><sup>3</sup>&nbsp;Las sacar&aacute;n de sus hermosas casas y las har&aacute;n pasar una tras otra por los huecos de la muralla, hacia Herm&oacute;n, como vacas que van al matadero. Lo ha dicho el SE&Ntilde;OR.</span></p>

<p><span style="font-size:26px;"><sup>4</sup>&nbsp;&iexcl;Adelante, vayan a Betel y a Guilgal a ofrecer sacrificios rituales a sus &iacute;dolos y aumenten as&iacute; sus actos de maldad! &iexcl;Ofrezcan sus sacrificios cada ma&ntilde;ana y traigan sus diezmos dos veces por semana!</span></p>

<p><span style="font-size:26px;"><sup>5</sup>&nbsp;&iexcl;Israelitas, no se olviden de sus ofrendas de gratitud! &iexcl;H&aacute;ganle saber a todo el mundo que ustedes s&iacute; dan ofrendas voluntarias! &iexcl;Pues a ustedes les encanta que los aplaudan por esto! Lo ha dicho el SE&Ntilde;OR.</span></p>

<h3 id="israel-no-ha-vuelto-al-senor"><span style="font-size:26px;">Israel no ha vuelto al Se&ntilde;or</span></h3>

<p><span style="font-size:26px;"><sup>6</sup>&nbsp;El SE&Ntilde;OR dice: &laquo;Yo les hice pasar hambre en todas sus ciudades, de modo que en ning&uacute;n lugar hab&iacute;a qu&eacute; comer. Pero no sirvi&oacute; de nada, pues ni por ello ustedes acudieron a m&iacute; para que los ayudara.</span></p>

<p><span style="font-size:26px;"><sup>7</sup>&nbsp;&raquo;Les arruin&eacute; sus cosechas reteniendo la lluvia tres meses antes de la siega. Envi&eacute; lluvia sobre una ciudad, pero no sobre otra. Mientras que la lluvia cay&oacute; sobre un campo, otro estaba seco y marchito.</span></p>

<p><span style="font-size:26px;"><sup>8</sup>&nbsp;La gente de dos o tres ciudades hac&iacute;a un viaje agotador para obtener agua en una ciudad donde hab&iacute;a llovido, sin embargo, no lograban saciar la sed. Pero no sirvi&oacute; de nada esta amarga lecci&oacute;n, pues ni por ello ustedes no acudieron a m&iacute; para que los ayudara. Lo ha dicho el SE&Ntilde;OR.</span></p>

<p><span style="font-size:26px;"><sup>9</sup>&nbsp;&raquo;Les envi&eacute; vientos calientes del desierto, tambi&eacute;n plagas y langostas que acabaron con sus verduras, vi&ntilde;edos, higueras y olivares. Pero no sirvi&oacute; de nada, pues tampoco por ello ustedes acudieron a m&iacute; para que los ayudara. Lo ha dicho el SE&Ntilde;OR.</span></p>

<p><span style="font-size:26px;"><sup>10</sup>&nbsp;Les envi&eacute; plagas como las enviadas sobre Egipto. Mat&eacute; a sus j&oacute;venes en la guerra, junto con sus caballos. El hedor de los cad&aacute;veres era tan fuerte que se sent&iacute;a en todo el pa&iacute;s. Pero no sirvi&oacute; de nada, pues ustedes ni por ello acudieron a m&iacute; para que los ayudara. Lo ha dicho el SE&Ntilde;OR.</span></p>

<p><span style="font-size:26px;"><sup>11</sup>&nbsp;&raquo;Les destru&iacute; algunas de sus ciudades, como lo hice con Sodoma y Gomorra; las que quedan son s&oacute;lo como tizones arrebatados del fuego. Pero no sirvi&oacute; de nada, pues ni siquiera por ello ustedes acudieron a m&iacute; para que los ayudara. Lo ha dicho el SE&Ntilde;OR.</span></p>

<p><span style="font-size:26px;"><sup>12</sup>&nbsp;&raquo;Por lo tanto, israelitas, voy a castigarlos fuertemente. As&iacute; que prep&aacute;rense para recibir mi castigo, pues no podr&aacute;n escapar de &eacute;l&raquo;.</span></p>

<p><span style="font-size:26px;"><sup>13</sup>&nbsp;Pues est&aacute;n tratando con Dios, quien form&oacute; las monta&ntilde;as e hizo los vientos y conoce hasta los pensamientos de cada ser humano. &Eacute;l puede cambiar la ma&ntilde;ana en oscuridad y aplastar las monta&ntilde;as debajo de sus pies. Su nombre es el SE&Ntilde;OR, el Dios todopoderoso&raquo;.</span></p>

<h2 id="capitulo-5"><span style="font-size:26px;">Cap&iacute;tulo 5</span></h2>

<h3 id="buscad-al-senor-y-vivir"><span style="font-size:26px;">Buscad al Se&ntilde;or y vivir</span></h3>

<p><span style="font-size:26px;"><sup>1</sup>&nbsp;Con dolor entono esta canci&oacute;n de lamento por ti, Israel:</span></p>

<p><span style="font-size:26px;"><sup>2</sup>&nbsp;&laquo;La hermosa Israel yace d&eacute;bil y aplastada sobre el suelo, y no se puede levantar. No hay nadie que le brinde su apoyo para que se levante&raquo;.</span></p>

<p><span style="font-size:26px;"><sup>3</sup>&nbsp;Pues Dios el SE&Ntilde;OR dice: &laquo;La ciudad enviar&aacute; mil hombres a la batalla, pero retornar&aacute;n con vida s&oacute;lo cien. Y la ciudad que enviar&aacute; cien, vivos s&oacute;lo diez volver&aacute;n&raquo;.</span></p>

<p><span style="font-size:26px;"><sup>4</sup>&nbsp;El SE&Ntilde;OR le dice al pueblo de Israel: &laquo;&iexcl;Acudan a m&iacute; y yo proteger&eacute; sus vidas!</span></p>

<p><span style="font-size:26px;"><sup>5</sup>&nbsp;No conf&iacute;en en los &iacute;dolos de Betel, Guilgal o Berseba; pues la gente de Guilgal ser&aacute; llevada al exilio, y a los de Betel les sobrevendr&aacute; una gran desgracia&raquo;.</span></p>

<p><span style="font-size:26px;"><sup>6</sup>&nbsp;&iexcl;Acudan al SE&Ntilde;OR y &eacute;l proteger&aacute; sus vidas! Si no lo hacen, &eacute;l vendr&aacute; sobre Israel como fuego y lo consumir&aacute;, y ninguno de los &iacute;dolos de Betel en los que ustedes tanto conf&iacute;an podr&aacute; apagar ese fuego.</span></p>

<p><span style="font-size:26px;"><sup>7</sup>&nbsp;&iexcl;Cu&aacute;nto van a sufrir aquellos que convierten la &laquo;justicia&raquo; en algo amargo como el vinagre y les tiene sin cuidado el derecho de los pobres!</span></p>

<p><span style="font-size:26px;"><sup>8</sup>&nbsp;Acudan a Dios, quien que cre&oacute; las Pl&eacute;yades y el Ori&oacute;n, quien tiene poder incluso para cambiar la oscuridad en ma&ntilde;ana, y el d&iacute;a en noche; quien saca el agua del oc&eacute;ano y la vierte sobre la tierra como lluvia. &iexcl;Su nombre es el SE&Ntilde;OR!</span></p>

<p><span style="font-size:26px;"><sup>9</sup>&nbsp;&Eacute;l convierte en ruinas las grandes fortalezas y deja en puro escombros las poderosas torres defensivas.</span></p>

<p><span style="font-size:26px;"><sup>10</sup>&nbsp;&iexcl;C&oacute;mo odian ustedes a los jueces honestos! &iexcl;C&oacute;mo desprecian a la gente que dice la verdad!</span></p>

<p><span style="font-size:26px;"><sup>11</sup>&nbsp;&iexcl;C&oacute;mo oprimen ustedes a los pobres y los obligan a entregarles parte de sus cosechas! Por eso ser&aacute;n castigados, de modo que no vivir&aacute;n en las hermosas casas de piedra que est&aacute;n construyendo, ni tampoco beber&aacute;n el vino de las abundantes vi&ntilde;as que est&aacute;n plantando.</span></p>

<p><span style="font-size:26px;"><sup>12</sup>&nbsp;&iexcl;Yo s&eacute; que sus cr&iacute;menes son incontables, que sus injusticias no tienen l&iacute;mite! Ustedes oprimen a la gente honrada, los jueces se venden por dinero y en los tribunales condenan injustamente a los pobres.</span></p>

<p><span style="font-size:26px;"><sup>13</sup>&nbsp;Por eso, debido a la maldad que existe, el prudente se queda callado.</span></p>

<p><span style="font-size:26px;"><sup>14</sup>&nbsp;&iexcl;Hagan lo bueno y no lo malo, para que vivan! S&oacute;lo as&iacute; el SE&Ntilde;OR, Dios todopoderoso, verdaderamente ser&aacute; su ayudador, como ustedes lo han afirmado.</span></p>

<p><span style="font-size:26px;"><sup>15</sup>&nbsp;Odien el mal y amen el bien; dejen que reine la justicia en sus tribunales. Quiz&aacute;s as&iacute; el SE&Ntilde;OR, Dios todopoderoso, tenga compasi&oacute;n de los pocos israelitas que quedan.</span></p>

<p><span style="font-size:26px;"><sup>16</sup>&nbsp;Por lo tanto, el SE&Ntilde;OR, Dios todopoderoso, dice esto: &laquo;Se escuchar&aacute;n sus llantos en todas las calles y en cada camino. &iexcl;Llamen a los agricultores para que lloren con ustedes! &iexcl;Llamen a las lloronas de oficio, para que les reciten lamentos!</span></p>

<p><span style="font-size:26px;"><sup>17</sup>&nbsp;Habr&aacute; tristeza y llanto en cada vi&ntilde;a cuando yo llegue para castigarlos, pues ellas quedar&aacute;n resecas&raquo;. Lo ha dicho el SE&Ntilde;OR.</span></p>

<h3 id="corra-el-juicio-como-las-aguas"><span style="font-size:26px;">Corra el juicio como las aguas</span></h3>

<p><span style="font-size:26px;"><sup>18</sup>&nbsp;&iexcl;Cu&aacute;nto van a sufrir aqu&eacute;llos que anhelan que llegue el d&iacute;a de juicio del SE&Ntilde;OR! &iexcl;Pues ese d&iacute;a no ser&aacute; de fiesta y prosperidad como ustedes se lo imaginan, sino de tristeza y ruina!</span></p>

<p><span style="font-size:26px;"><sup>19</sup>&nbsp;En aquel d&iacute;a ser&aacute;n como un hombre que al huir de un le&oacute;n, se topa de frente con un oso; o como un hombre que en una habitaci&oacute;n oscura se apoya en una pared y lo muerde una v&iacute;bora.</span></p>

<p><span style="font-size:26px;"><sup>20</sup>&nbsp;S&iacute;, ese ser&aacute; un d&iacute;a terrible y de muchas desgracias para ustedes.</span></p>

<p><span style="font-size:26px;"><sup>21</sup>&nbsp;El SE&Ntilde;OR dice: &laquo;Yo odio las fiestas religiosas con que ustedes pretenden honrarme; para nada me agradan sus homenajes llenos de tanta pompa.</span></p>

<p><span style="font-size:26px;"><sup>22</sup>&nbsp;No aceptar&eacute; sus ofrendas de animales ni de cereales; tampoco mirar&eacute; el sacrificio ritual de sus novillos gordos que me dan como medio de reconciliaci&oacute;n.</span></p>

<p><span style="font-size:26px;"><sup>23</sup>&nbsp;&iexcl;Fuera con sus cantos de homenaje, pues son un mero ruido a mis o&iacute;dos! Yo no escuchar&eacute; su m&uacute;sica, no importa cu&aacute;n hermosa sea.</span></p>

<p><span style="font-size:26px;"><sup>24</sup>&nbsp;&raquo;&iexcl;Lo que yo quiero es que la justicia y la honradez est&eacute;n presentes en todas sus acciones, que fluyan entre ustedes como las aguas de un r&iacute;o y, que sean virtudes tan fuertes como las aguas de un torrente profundo!</span></p>

<p><span style="font-size:26px;"><sup>25</sup>&nbsp;&raquo;Israelitas, &iquest;acaso me ofrecieron ustedes sacrificios rituales y ofrendas durante los cuarenta a&ntilde;os que anduvieron por el desierto?</span></p>

<p><span style="font-size:26px;"><sup>26</sup>&nbsp;En cambio, s&iacute; cargan ustedes con esas im&aacute;genes de Sicut, al que consideraban su rey, y de Quiy&uacute;n, al que llamaban su estrella protectora. &iexcl;Si s&oacute;lo son estatuillas que ustedes mismos se fabricaron!</span></p>

<p><span style="font-size:26px;"><sup>27</sup>&nbsp;Por eso, los voy a mandar a ustedes fuera de su tierra, a un lugar m&aacute;s all&aacute; de Damasco&raquo;. Lo ha dicho el SE&Ntilde;OR, cuyo nombre es Dios todopoderoso.</span></p>

<h2 id="capitulo-6"><span style="font-size:26px;">Cap&iacute;tulo 6</span></h2>

<h3 id="ay-de-los-reposados-en-sion"><span style="font-size:26px;">&iexcl;Ay de los reposados ??en Sion!</span></h3>

<p><span style="font-size:26px;"><sup>1</sup>&nbsp;&iexcl;Cu&aacute;nto van a sufrir aquellos que viven tan tranquilos en Jerusal&eacute;n! &iexcl;Cu&aacute;nto van a sufrir aqu&eacute;llos que viven tan seguros en Samaria! &iexcl;Cu&aacute;nto van a sufrir aquellos que se creen los m&aacute;s importantes del pa&iacute;s, a quienes acuden los israelitas en busca de ayuda!</span></p>

<p><span style="font-size:26px;"><sup>2</sup>&nbsp;Vayan de visitan a Caln&eacute; y vean lo que sucedi&oacute; all&iacute;; luego vayan a la gran Jamat y tambi&eacute;n a Gat, en la tierra de los filisteos. En un tiempo fueron mejores y mayores que ustedes, pero m&iacute;renlas en lo que han quedado convertidas ahora.</span></p>

<p><span style="font-size:26px;"><sup>3</sup>&nbsp;Ustedes creen que pueden evitar el castigo que les he preparado, pero, al contrario, con sus malos hechos la est&aacute;n acercando.</span></p>

<p><span style="font-size:26px;"><sup>4</sup>&nbsp;A ustedes s&oacute;lo les interesa dormir sobre camas lujosas, recostarse sobre sof&aacute;s muy c&oacute;modos y comer en sus fiestas corderos y terneros de la mejor calidad.</span></p>

<p><span style="font-size:26px;"><sup>5</sup>&nbsp;Les gusta cantar en fiestas alegres acompa&ntilde;ados del arpa y d&aacute;rsela de ser tan buenos m&uacute;sicos como lo fue el rey David.</span></p>

<p><span style="font-size:26px;"><sup>6</sup>&nbsp;Les encanta beber vino en grandes cantidades y perfumarse con ung&uuml;entos arom&aacute;ticos, pero no les importa el estado desastroso del pa&iacute;s.</span></p>

<p><span style="font-size:26px;"><sup>7</sup>&nbsp;Por eso, ustedes ser&aacute;n los primeros en ser llevados como esclavos a otro pa&iacute;s, y ya no podr&aacute;n disfrutar m&aacute;s de sus fiestas placenteras.</span></p>

<p><span style="font-size:26px;"><sup>8</sup>&nbsp;El SE&Ntilde;OR, el Dios todopoderoso, ha jurado por su propia gran fama: &laquo;&iexcl;Yo desprecio el orgullo y la vanidad de Israel, y odio sus hermosos palacios! Por eso entregar&eacute; esta ciudad a sus enemigos; s&iacute;, la entregar&eacute; con todo lo que hay en ella&raquo;.</span></p>

<p><span style="font-size:26px;"><sup>9</sup>&nbsp;Acontecer&aacute; en ese d&iacute;a que si en una casa hab&iacute;a diez hombres, ninguno de ellos quedar&aacute; con vida.</span></p>

<p><span style="font-size:26px;"><sup>10</sup>&nbsp;Y cuando alg&uacute;n familiar llegue a la casa para sacar los cad&aacute;veres y le pregunte a otro pariente que est&eacute; all&iacute;: &laquo;&iquest;Queda a&uacute;n alg&uacute;n cad&aacute;ver?&raquo; &Eacute;ste le responder&aacute;: &laquo;No&raquo;. Entonces el primero le dir&aacute;: &laquo;&iexcl;No digas m&aacute;s nada, no sea que pronuncies el nombre del SE&Ntilde;OR y nos suceda algo peor tambi&eacute;n a nosotros!&raquo;</span></p>

<p><span style="font-size:26px;"><sup>11</sup>&nbsp;Pues el SE&Ntilde;OR ha mandado que las casas, tanto grandes como peque&ntilde;as, sean destruidas por completo.</span></p>

<p><span style="font-size:26px;"><sup>12</sup>&nbsp;&iquest;Pueden acaso los caballos galopar sobre las rocas? &iquest;Pueden acaso los bueyes arar en el mar? Resulta necio preguntarlo, pero no m&aacute;s necio que aquello que ustedes hacen cuando desprecian la justicia y echan a perder todo lo que es bueno y correcto.</span></p>

<p><span style="font-size:26px;"><sup>13</sup>&nbsp;&iexcl;Ustedes hacen gran alboroto por alguna conquista insignificante, y por ello creen que son muy poderosos e invencibles!</span></p>

<p><span style="font-size:26px;"><sup>14</sup>&nbsp;&laquo;Por eso, israelitas, yo traer&eacute; contra ustedes una naci&oacute;n que se apoderar&aacute; de su pa&iacute;s, desde Jamat hasta el arroyo de Arab&aacute;, y que los oprimir&aacute; sin compasi&oacute;n&raquo;. Lo ha dicho el SE&Ntilde;OR, el Dios todopoderoso.</span></p>

<h2 id="capitulo-7"><span style="font-size:26px;">Cap&iacute;tulo 7</span></h2>

<h3 id="visiones-de-advertencia"><span style="font-size:26px;">Visiones de advertencia</span></h3>

<p><span style="font-size:26px;"><sup>1</sup>&nbsp;Esto es lo que Dios el SE&Ntilde;OR me mostr&oacute; en una visi&oacute;n: &Eacute;l estaba preparando un vasto enjambre de langostas para destruir toda la cosecha que le pertenec&iacute;a al pueblo. La primera cosecha, que era para el rey, ya se la hab&iacute;an entregado a &eacute;l.</span></p>

<p><span style="font-size:26px;"><sup>2</sup>&nbsp;En la visi&oacute;n contemplaba c&oacute;mo las langostas estaban acabando con todos los cultivos. Entonces dije:</span></p>

<p><span style="font-size:26px;">&mdash;&iexcl;SE&Ntilde;OR mi Dios, te ruego que perdones a tu pueblo! &iexcl;No les env&iacute;es esta plaga! Si t&uacute; te vuelves contra Israel, &iquest;qu&eacute; esperanza queda? &iexcl;Pues Israel es tan peque&ntilde;o y d&eacute;bil y despu&eacute;s de esta plaga les ir&aacute; peor!</span></p>

<p><span style="font-size:26px;"><sup>3</sup>&nbsp;Por eso el SE&Ntilde;OR cambi&oacute; de idea, y me dijo:</span></p>

<p><span style="font-size:26px;">&mdash;Muy bien, no har&eacute; esto.</span></p>

<p><span style="font-size:26px;"><sup>4</sup>&nbsp;Luego Dios el SE&Ntilde;OR me mostr&oacute; un gran incendio que &eacute;l hab&iacute;a preparado para castigar a los israelitas. Era tan violento que hab&iacute;a ya secado las aguas y estaba secando toda la tierra.</span></p>

<p><span style="font-size:26px;"><sup>5</sup>&nbsp;Entonces yo dije:</span></p>

<p><span style="font-size:26px;">&mdash;&iexcl;SE&Ntilde;OR mi Dios, te ruego que no lo hagas! Si t&uacute; te vuelves contra Israel, &iquest;qu&eacute; esperanza queda? &iexcl;Pues Israel es tan peque&ntilde;o y d&eacute;bil!</span></p>

<p><span style="font-size:26px;"><sup>6</sup>&nbsp;Entonces el SE&Ntilde;OR cambi&oacute; de idea, y me dijo:</span></p>

<p><span style="font-size:26px;">&mdash;Muy bien, tampoco voy a hacer eso.</span></p>

<p><span style="font-size:26px;"><sup>7</sup>&nbsp;Luego me mostr&oacute; esto: El SE&Ntilde;OR estaba parado al lado de una pared y ten&iacute;a en su mano una plomada, de las que usan los alba&ntilde;iles para comprobar si una pared est&aacute; recta.</span></p>

<p><span style="font-size:26px;"><sup>8</sup>&nbsp;Y el Se&ntilde;or me pregunt&oacute;:</span></p>

<p><span style="font-size:26px;">&mdash;Am&oacute;s, &iquest;qu&eacute; ves?</span></p>

<p><span style="font-size:26px;">Yo respond&iacute;:</span></p>

<p><span style="font-size:26px;">&mdash;Una plomada de alba&ntilde;il.</span></p>

<p><span style="font-size:26px;">Entonces el SE&Ntilde;OR contest&oacute;:</span></p>

<p><span style="font-size:26px;">&mdash;Yo probar&eacute; a mi pueblo con una plomada. Ya no me apartar&eacute; de mi prop&oacute;sito de castigarlo, le dar&eacute; lo que se merece por sus actos de maldad.</span></p>

<p><span style="font-size:26px;"><sup>9</sup>&nbsp;Derribar&eacute; los altares y los templos de los &iacute;dolos que se ha hecho Israel, y tambi&eacute;n matar&eacute; con espada a la familia del rey Jerobo&aacute;n.</span></p>

<h3 id="amos-acusado"><span style="font-size:26px;">Am&oacute;s acusado</span></h3>

<p><span style="font-size:26px;"><sup>10</sup>&nbsp;Pero cuando Amas&iacute;as, el sacerdote de Betel, oy&oacute; lo que Am&oacute;s estaba anunciando, envi&oacute; r&aacute;pidamente un mensajero al rey Jerobo&aacute;n con este mensaje: &laquo;Am&oacute;s est&aacute; incitando a los israelitas a que se rebelen contra usted. No podemos permitir que siga hablando con la gente del pueblo.</span></p>

<p><span style="font-size:26px;"><sup>11</sup>&nbsp;&Eacute;l dice que usted morir&aacute; en una batalla y que los israelitas ser&aacute;n llevados como esclavos a un pa&iacute;s lejano&raquo;.</span></p>

<p><span style="font-size:26px;"><sup>12</sup>&nbsp;Luego Amas&iacute;as le dijo a Am&oacute;s:</span></p>

<p><span style="font-size:26px;">&mdash;&iexcl;Sal de aqu&iacute;, hombre de visiones! &iexcl;Huye a la tierra de Jud&aacute; y g&aacute;nate la vida profetizando all&aacute;!</span></p>

<p><span style="font-size:26px;"><sup>13</sup>&nbsp;&iexcl;No nos molestes aqu&iacute; con tus visiones! Aqu&iacute; en Betel est&aacute; el principal templo del reino, y es donde el rey viene a adorar. &iexcl;As&iacute; que no prediques m&aacute;s en esta ciudad!</span></p>

<p><span style="font-size:26px;"><sup>14</sup>&nbsp;Pero Am&oacute;s contest&oacute;:</span></p>

<p><span style="font-size:26px;">&mdash;Yo no soy realmente uno de los profetas oficiales. Yo no desciendo de una familia de profetas. Soy tan s&oacute;lo un pastor de ovejas y recolector de higos silvestres.</span></p>

<p><span style="font-size:26px;"><sup>15</sup>&nbsp;Pero fue el SE&Ntilde;OR quien me sac&oacute; de mi ocupaci&oacute;n de cuidar los reba&ntilde;os y me dijo: &laquo;Anda y profetiza a mi pueblo Israel lo que yo te comunicar&eacute;&raquo;.</span></p>

<p><span style="font-size:26px;"><sup>16</sup>&nbsp;Ahora, pues, escucha este mensaje para ti, de parte del SE&Ntilde;OR. T&uacute; dices: &laquo;No profetices contra los israelitas, pues son los descendientes de Isaac&raquo;.</span></p>

<p><span style="font-size:26px;"><sup>17</sup>&nbsp;Por eso, el SE&Ntilde;OR te dice: &laquo;Escucha lo que se te viene encima: Tu esposa se convertir&aacute; en una prostituta en esta ciudad, tus hijos e hijas ser&aacute;n muertos en una batalla y tu tierra ser&aacute; repartida entre tus enemigos. T&uacute; mismo morir&aacute;s en una tierra pagana, y el pueblo de Israel ser&aacute; llevado como esclavo a un pa&iacute;s extra&ntilde;o, muy lejos de aqu&iacute;&raquo;.</span></p>

<h2 id="capitulo-8"><span style="font-size:26px;">Cap&iacute;tulo 8</span></h2>

<h3 id="el-dia-venidero-de-llanto-amargo"><span style="font-size:26px;">el d&iacute;a venidero de llanto amargo</span></h3>

<p><span style="font-size:26px;"><sup>1</sup>&nbsp;Luego Dios el SE&Ntilde;OR me mostr&oacute; en una visi&oacute;n una canasta llena de fruta madura, y me pregunt&oacute;:</span></p>

<p><span style="font-size:26px;"><sup>2</sup>&nbsp;&mdash;&iquest;Qu&eacute; ves, Am&oacute;s?</span></p>

<p><span style="font-size:26px;">Yo le contest&eacute;:</span></p>

<p><span style="font-size:26px;">&mdash;Una canasta llena de fruta madura.</span></p>

<p><span style="font-size:26px;">Luego el SE&Ntilde;OR me dijo:</span></p>

<p><span style="font-size:26px;">&mdash;Esta fruta representa a mi pueblo Israel, pues ya est&aacute; maduro para recibir el castigo que merece; de modo que no voy a perdonarlo m&aacute;s.</span></p>

<p><span style="font-size:26px;"><sup>3</sup>&nbsp;El d&iacute;a que lo castigue, en el templo se entonar&aacute;n cantos f&uacute;nebres en vez de alabanzas alegres. Ser&aacute;n tantos los muertos que habr&aacute; cad&aacute;veres por todas partes, y ser&aacute;n sacados fuera de la ciudad en silencio, con mucha pesadumbre. Lo ha dicho Dios el SE&Ntilde;OR.</span></p>

<p><span style="font-size:26px;"><sup>4</sup>&nbsp;Escuchen, ustedes, comerciantes que explotan a los pobres y ustedes, terratenientes que causan la ruina de los necesitados arrebat&aacute;ndoles su tierra.</span></p>

<p><span style="font-size:26px;"><sup>5</sup>&nbsp;Ustedes que anhelan que el s&aacute;bado termine y que las fiestas religiosas se acaben, para poder salir y comenzar a estafar de nuevo, usando sus balanzas falseadas y medidas tramposas.</span></p>

<p><span style="font-size:26px;"><sup>6</sup>&nbsp;Ustedes que hasta se atreven a vender los deshechos del trigo. Ustedes que son capaces de comprar como esclavos a los pobres por unas cuantas monedas, o por un par de sandalias.</span></p>

<p><span style="font-size:26px;"><sup>7</sup>&nbsp;El SE&Ntilde;OR, que es el orgullo de Israel, ha jurado: &laquo;&iexcl;Yo no olvidar&eacute; jam&aacute;s sus malas acciones!&raquo;</span></p>

<p><span style="font-size:26px;"><sup>8</sup>&nbsp;&iexcl;Hasta la tierra se estremecer&aacute; de horror al ver las consecuencias de mi castigo, y sus habitantes llorar&aacute;n de dolor! La tierra subir&aacute; como lo hace el r&iacute;o Nilo en el tiempo de la inundaci&oacute;n, se agitar&aacute; y bajar&aacute; de nuevo.</span></p>

<p><span style="font-size:26px;"><sup>9</sup>&nbsp;En aquel tiempo yo har&eacute; que el sol se oculte al mediod&iacute;a, y oscurecer&eacute; la tierra cuando todav&iacute;a sea de d&iacute;a. Lo ha dicho Dios el SE&Ntilde;OR.</span></p>

<p><span style="font-size:26px;"><sup>10</sup>&nbsp;Y yo transformar&eacute; sus fiestas alegres en velorios tristes, y sus cantos de gozo en gritos de desesperaci&oacute;n. Har&eacute; que ese d&iacute;a se pongan ropa de luto y se rapen la cabeza en se&ntilde;al de dolor y verg&uuml;enza. Ese d&iacute;a habr&aacute; tanto llanto y amargura como cuando se muere un hijo &uacute;nico.</span></p>

<p><span style="font-size:26px;"><sup>11</sup>&nbsp;El tiempo viene, dice Dios el SE&Ntilde;OR, cuando yo enviar&eacute; hambre sobre la tierra, pero no hambre de pan o sed de agua, sino de o&iacute;r y seguir las instrucciones del SE&Ntilde;OR.</span></p>

<p><span style="font-size:26px;"><sup>12</sup>&nbsp;Los hombres ir&aacute;n de un mar a otro, atravesar&aacute;n la tierra de norte a sur buscando conocer las instrucciones del SE&Ntilde;OR, pero no las encontrar&aacute;n.</span></p>

<p><span style="font-size:26px;"><sup>13</sup>&nbsp;Ese d&iacute;a, las muchachas hermosas y los j&oacute;venes valientes desmayar&aacute;n de sed.</span></p>

<p><span style="font-size:26px;"><sup>14</sup>&nbsp;Y los que ofrecen homenajes a los &iacute;dolos de Samaria, Dan y Berseba caer&aacute;n para nunca m&aacute;s levantarse.</span></p>

<h2 id="capitulo-9"><span style="font-size:26px;">Cap&iacute;tulo 9</span></h2>

<h3 id="la-destruccion-de-israel"><span style="font-size:26px;">La destrucci&oacute;n de Israel</span></h3>

<p><span style="font-size:26px;"><sup>1</sup>&nbsp;Vi al SE&Ntilde;OR parado al lado del altar del templo de Jerusal&eacute;n, y dijo: &laquo;Destrocen los capiteles de las columnas y sacudan el templo hasta que las columnas se desmoronen y el techo se desplome sobre la gente. Si alguno queda vivo en esa ocasi&oacute;n, entonces har&eacute; que muera en la guerra. &iexcl;Ninguno lograr&aacute; escapar con vida!</span></p>

<p><span style="font-size:26px;"><sup>2</sup>&nbsp;Aunque hagan un hueco y traten de bajar a lo m&aacute;s profundo de la tierra, hasta all&iacute; ir&eacute; a buscarlos y los sacar&eacute; para darles su merecido; aunque pudieran subir al cielo intentando escapar, yo los har&iacute;a descender para darles el castigo que se merecen.</span></p>

<p><span style="font-size:26px;"><sup>3</sup>&nbsp;Aunque se escondan entre las rocas en la cima del monte Carmelo, yo los buscar&eacute; all&aacute; y los capturar&eacute;. Aunque se escondan en el fondo del oc&eacute;ano, yo enviar&eacute; la serpiente marina tras ellos para morderlos y destruirlos.</span></p>

<p><span style="font-size:26px;"><sup>4</sup>&nbsp;Aunque sus enemigos se los lleven como esclavos a un pa&iacute;s muy lejano, hasta all&aacute; har&eacute; que mueran atravesados por la espada. Yo me asegurar&eacute; de que reciban mal y no bien&raquo;.</span></p>

<p><span style="font-size:26px;"><sup>5</sup>&nbsp;Dios, el SE&Ntilde;OR todopoderoso, toca la tierra y &eacute;sta se derrite ante lo intenso de su c&oacute;lera; la hace subir y bajar como si fuera el r&iacute;o Nilo, como ocurre en un terremoto. Por eso, lloran todos los habitantes de la tierra.</span></p>

<p><span style="font-size:26px;"><sup>6</sup>&nbsp;El SE&Ntilde;OR construy&oacute; su palacio en el cielo, y ha puesto sus cimientos en la tierra. &Eacute;l llama a las aguas del mar y las derraman como lluvia sobre la tierra. Su nombre es el SE&Ntilde;OR.</span></p>

<p><span style="font-size:26px;"><sup>7</sup>&nbsp;El SE&Ntilde;OR ha dicho: &laquo;Israelitas, &iquest;acaso no son ustedes para m&iacute; iguales que los et&iacute;opes? &iquest;Acaso yo, que los saqu&eacute; a ustedes de Egipto, no he hecho lo mismo con otros pueblos tambi&eacute;n? Yo saqu&eacute; de Caftor a los filisteos y de Quir a los sirios. Lo ha dicho el SE&Ntilde;OR.</span></p>

<p><span style="font-size:26px;"><sup>8</sup>&nbsp;&raquo;Mis ojos est&aacute;n observando a Israel, esa naci&oacute;n tan inclinada a la maldad; por lo que veo, exterminar&eacute; a sus habitantes, los descendientes de Jacob; aunque dejar&eacute; a algunos de ellos con vida. Lo ha dicho el SE&Ntilde;OR.</span></p>

<p><span style="font-size:26px;"><sup>9</sup>&nbsp;&raquo;Pues yo he mandado que Israel sea zarandeado por las otras naciones, como se zarandea el trigo en una criba, sin que un solo grano caiga a tierra.</span></p>

<p><span style="font-size:26px;"><sup>10</sup>&nbsp;En cambio, s&iacute; morir&aacute;n en batalla todos estos malvados que dicen: &lsquo;Dios no nos tocar&aacute;; ninguna desgracia tendremos que sufrir nosotros.&rsquo;</span></p>

<h3 id="la-restauracion-de-israel"><span style="font-size:26px;">La restauraci&oacute;n de Israel</span></h3>

<p><span style="font-size:26px;"><sup>11</sup>&nbsp;&raquo;Luego, en ese tiempo yo reparar&eacute; la casa de David, reparar&eacute; sus grietas, levantar&eacute; sus murallas, y har&eacute; que vuelva a ser tan importante como antes.</span></p>

<p><span style="font-size:26px;"><sup>12</sup>&nbsp;Israel, que es mi pueblo, se adue&ntilde;ar&aacute; de lo que queda de Edom y de todas las naciones vecinas. Lo ha dicho el SE&Ntilde;OR, quien har&aacute; que esto ocurra.</span></p>

<p><span style="font-size:26px;"><sup>13</sup>&nbsp;&raquo;El tiempo vendr&aacute; cuando habr&aacute; tal abundancia de cosechas, que la temporada de la siega casi no habr&aacute; terminado cuando el agricultor comenzar&aacute; de nuevo a sembrar para otra cosecha; y los montes sembrados de uvas producir&aacute;n tanto, que sobrar&aacute; el vino. &iexcl;S&iacute;, de las colinas bajar&aacute; el vino como si fuera un r&iacute;o! Lo ha dicho el SE&Ntilde;OR.</span></p>

<p><span style="font-size:26px;"><sup>14</sup>&nbsp;&raquo;Ese d&iacute;a, yo har&eacute; que mi pueblo Israel regrese a su pa&iacute;s. Entonces reconstruir&aacute;n sus ciudades arruinadas, y vivir&aacute;n en ellas de nuevo; plantar&aacute;n vi&ntilde;as y disfrutar&aacute;n de su vino, cultivar&aacute;n la tierra y comer&aacute;n sus cosechas.</span></p>

<p><span style="font-size:26px;"><sup>15</sup>&nbsp;Yo los plantar&eacute; firmemente all&iacute; sobre la tierra que les he dado; y nunca m&aacute;s ser&aacute;n arrancados de su tierra. Lo ha dicho el SE&Ntilde;OR, tu Dios.</span></p>
</div>

<footer aria-label="Meta de entradas" class="entry-meta">
<nav aria-label="Entradas" class="post-navigation" id="nav-below"></nav>
</footer>
</div>
</body>
</html>