<html>
<head>
	<title></title>
</head>
<body>
<div class="inside-article">
<header aria-label="Contenido" class="entry-header"><span style="font-size:26px;"><strong>Libro de Abd&iacute;as</strong></span></header>

<div class="entry-content" itemprop="text">
<h2 class="simpletoc-title "><span style="font-size:26px;">Tabla de contenidos</span></h2>

<ul class="simpletoc-list">
	<li><span style="font-size:26px;"><a href="#libro-de-abdias">Libro de Abd&iacute;as</a></span></li>
	<li><span style="font-size:26px;"><a href="#capitulo-1">Cap&iacute;tulo 1</a></span>
	<ul>
		<li><span style="font-size:26px;"><a href="#edom-sera-humillado">Edom ser&aacute; humillado</a></span></li>
		<li><span style="font-size:26px;"><a href="#la-violencia-de-edom-contra-jacob">La violencia de Edom contra Jacob</a></span></li>
		<li><span style="font-size:26px;"><a href="#el-dia-del-senor-esta-cerca">El d&iacute;a del Se&ntilde;or est&aacute; cerca</a></span></li>
		<li><span style="font-size:26px;"><a href="#el-reino-del-senor">El reino del Se&ntilde;or</a></span></li>
	</ul>
	</li>
</ul>

<h2 id="capitulo-1"><span style="font-size:26px;">Cap&iacute;tulo 1</span></h2>

<h3 id="edom-sera-humillado"><span style="font-size:26px;">Edom ser&aacute; humillado</span></h3>

<p><span style="font-size:26px;"><sup>1</sup>&nbsp;Esta es la visi&oacute;n que Dios el SE&Ntilde;OR le mostr&oacute; a Abd&iacute;as en cuanto a lo que iba a hacer con Edom. Un mensajero ha sido enviado por el SE&Ntilde;OR para que les d&eacute; esta orden a las naciones:</span></p>

<p><span style="font-size:26px;">&laquo;&iexcl;Atenci&oacute;n! &iexcl;Env&iacute;en sus ej&eacute;rcitos contra Edom y destr&uacute;yanlo!&raquo;</span></p>

<p><span style="font-size:26px;"><sup>2</sup>&nbsp;Edom, te humillar&eacute; entre las naciones, te har&eacute; insignificante y despreciable.</span></p>

<p><span style="font-size:26px;"><sup>3</sup>&nbsp;Te sientes muy seguro porque vives en una zona dif&iacute;cil de conquistar, entre rocas altas e inaccesibles. &laquo;&iquest;Qui&eacute;n podr&aacute; alcanzarnos ac&aacute; arriba?&raquo;, preguntas con jactancia.</span></p>

<p><span style="font-size:26px;"><sup>4</sup>&nbsp;&iexcl;No seas necio! Aunque te encumbres tan alto como las &aacute;guilas, y pongas tus ciudades en zonas tan altas y aparentemente seguras, ah&iacute; llegar&eacute; para castigarte, dice el SE&Ntilde;OR.</span></p>

<p><span style="font-size:26px;"><sup>5</sup>&nbsp;Hubiera sido mejor que ladrones te visitaran de noche para robarte, porque al menos ellos no se lo habr&iacute;an llevado todo. O que hubieran robado de tus vi&ntilde;as todo el fruto, porque por lo menos habr&iacute;an quedado sin ser vistos algunos racimos. &iexcl;Pero yo ser&eacute; m&aacute;s severo en la destrucci&oacute;n!</span></p>

<p><span style="font-size:26px;"><sup>6</sup>&nbsp;Cada rinc&oacute;n y cada escondrijo de tu pa&iacute;s ser&aacute; rebuscado y saqueado, y todo tesoro ser&aacute; hallado y tomado.</span></p>

<p><span style="font-size:26px;"><sup>7</sup>&nbsp;Todos tus aliados se volver&aacute;n en tu contra y ayudar&aacute;n a arrojarte de tu tierra. Te prometer&aacute;n paz, mientras conspiran para destruirte. Tus amigos de mayor confianza pondr&aacute;n trampas, te traicionar&aacute;n y dir&aacute;n que est&aacute;s loco.</span></p>

<p><span style="font-size:26px;"><sup>8</sup>&nbsp;En aquel tiempo, dice el SE&Ntilde;OR, yo acabar&eacute; con los sabios de Edom, aniquilar&eacute; a todos los sabios consejeros del pa&iacute;s.</span></p>

<p><span style="font-size:26px;"><sup>9</sup>&nbsp;Los soldados m&aacute;s valientes de Tem&aacute;n estar&aacute;n temblando de miedo, y los que habitan en la regi&oacute;n monta&ntilde;osa de Esa&uacute; tambi&eacute;n caer&aacute;n en la masacre.</span></p>

<h3 id="la-violencia-de-edom-contra-jacob"><span style="font-size:26px;">La violencia de Edom contra Jacob</span></h3>

<p><span style="font-size:26px;"><sup>10</sup>&nbsp;Y &iquest;por qu&eacute; ser&aacute; castigo de tal manera Edom, el pueblo de los descendientes de Esa&uacute;? &iexcl;Por lo que le hiciste a los israelitas, los descendientes de tu hermano Jacob. Ahora tus maldades quedar&aacute;n al descubierto, para que todos se den cuenta de todo el da&ntilde;o que causaste. Ser&aacute;s avergonzado y destruido para siempre.</span></p>

<p><span style="font-size:26px;"><sup>11</sup>&nbsp;Esto te suceder&aacute; por haber abandonado a Israel en el tiempo de su necesidad. Te quedaste mirando, sin mover un dedo para ayudarlo, cuando los invasores se llevaban sus bienes y se repart&iacute;an a Jerusal&eacute;n por suertes. &iexcl;Incluso participaste del saqueo!</span></p>

<p><span style="font-size:26px;"><sup>12</sup>&nbsp;&iexcl;No debiste haber actuado as&iacute;! &iexcl;No debiste haberte alegrado cuando los llevaron cautivos a tierras extra&ntilde;as! &iexcl;No debiste alegrarte en el d&iacute;a de su infortunio! &iexcl;No debiste burlarte en el d&iacute;a de su necesidad!</span></p>

<p><span style="font-size:26px;"><sup>13</sup>&nbsp;T&uacute; mismo entraste en la tierra de Israel en el d&iacute;a de su desgracia y la saqueaste. Te enriqueciste a sus expensas y estabas feliz viendo su lamentable situaci&oacute;n.</span></p>

<p><span style="font-size:26px;"><sup>14</sup>&nbsp;Te paraste en las encrucijadas para matar a los que trataban de escapar; capturaste a los sobrevivientes y los entregaste a sus enemigos en el tiempo de su terrible angustia.</span></p>

<h3 id="el-dia-del-senor-esta-cerca"><span style="font-size:26px;">El d&iacute;a del Se&ntilde;or est&aacute; cerca</span></h3>

<p><span style="font-size:26px;"><sup>15</sup>&nbsp;&iexcl;Ya se acerca el d&iacute;a en que el SE&Ntilde;OR castigar&aacute; a todas las naciones! Edom, lo que t&uacute; hiciste con otros, se har&aacute; contigo. &iexcl;El da&ntilde;o que le causaste a Israel se volver&aacute; contra ti, y recibir&aacute;s lo que mereces!</span></p>

<p><span style="font-size:26px;"><sup>16</sup>&nbsp;Ustedes, israelitas, asimilaron todo el da&ntilde;o como si fuera el contenido amargo de una gran copa. Pero les aseguro que las naciones de alrededor tambi&eacute;n la beber&aacute;n. &iexcl;S&iacute;, la beber&aacute;n, y a causa del castigo que les impondr&eacute; se tambalear&aacute;n y luego desaparecer&aacute;n de la historia! &iexcl;Ser&aacute; como si nunca hubieran existido como naciones!</span></p>

<p><span style="font-size:26px;"><sup>17</sup>&nbsp;Pero Jerusal&eacute;n se convertir&aacute; en refugio de los sobrevivientes de Israel. &iexcl;Israel volver&aacute; a ocupar su tierra, aunque s&oacute;lo ser&aacute; un grupo peque&ntilde;o de sobrevivientes!</span></p>

<p><span style="font-size:26px;"><sup>18</sup>&nbsp;Israel ser&aacute; como un fuego que incendiar&aacute; los campos secos de Edom. &iexcl;Ning&uacute;n edomita quedar&aacute; vivo! Lo dice el SE&Ntilde;OR.</span></p>

<h3 id="el-reino-del-senor"><span style="font-size:26px;">El reino del Se&ntilde;or</span></h3>

<p><span style="font-size:26px;"><sup>19</sup>&nbsp;Entonces mi pueblo, que vive en el N&eacute;guev, ocupar&aacute; para habitarla la zona monta&ntilde;osa de los edomitas, los descendientes de Esa&uacute;; los que viven en las tierras bajas de Judea tomar&aacute;n posesi&oacute;n de los valles de los filisteos, y volver&aacute;n a tomar posesi&oacute;n de los campos de Efra&iacute;n y de Samaria. Y el pueblo de Benjam&iacute;n poseer&aacute; a Galaad.</span></p>

<p><span style="font-size:26px;"><sup>20</sup>&nbsp;Los expatriados de Israel regresar&aacute;n despu&eacute;s del exilio y ocupar&aacute;n la franja costera de Fenicia hasta Sarepta, por el norte. Los exiliados que estaban en Asia Menor regresar&aacute;n a sus tierras y conquistar&aacute;n las ciudades del sur.</span></p>

<p><span style="font-size:26px;"><sup>21</sup>&nbsp;Porque vendr&aacute;n libertadores a Jerusal&eacute;n y gobernar&aacute;n sobre todo Edom. &iexcl;Y el SE&Ntilde;OR ser&aacute; el Rey!</span></p>
</div>

<footer aria-label="Meta de entradas" class="entry-meta">
<nav aria-label="Entradas" class="post-navigation" id="nav-below"></nav>
</footer>
</div>
</body>
</html>