<html>
<head>
	<title></title>
</head>
<body>
<div class="inside-article">
<header aria-label="Contenido" class="entry-header"><span style="font-size:36px;"><strong>Libro de Jon&aacute;s</strong></span></header>

<div class="entry-content" itemprop="text">
<h2 class="simpletoc-title "><span style="font-size:36px;">Tabla de contenidos</span></h2>

<ul class="simpletoc-list">
	<li><span style="font-size:36px;"><a href="#libro-de-jonas">Libro de Jon&aacute;s</a></span></li>
	<li><span style="font-size:36px;"><a href="#capitulo-1">Cap&iacute;tulo 1</a></span>
	<ul>
		<li><span style="font-size:36px;"><a href="#jonas-huye-de-la-presencia-del-senor">Jon&aacute;s huye de la presencia del Se&ntilde;or</a></span></li>
		<li><span style="font-size:36px;"><a href="#jonas-arrojado-al-mar">Jon&aacute;s arrojado al mar</a></span></li>
		<li><span style="font-size:36px;"><a href="#un-gran-pez-se-traga-a-jonas">Un gran pez se traga a Jon&aacute;s</a></span></li>
	</ul>
	</li>
	<li><span style="font-size:36px;"><a href="#capitulo-2">Cap&iacute;tulo 2</a></span>
	<ul>
		<li><span style="font-size:36px;"><a href="#oracion-de-jonas">Oraci&oacute;n de Jon&aacute;s</a></span></li>
	</ul>
	</li>
	<li><span style="font-size:36px;"><a href="#capitulo-3">Cap&iacute;tulo 3</a></span>
	<ul>
		<li><span style="font-size:36px;"><a href="#jonas-va-a-ninive">Jon&aacute;s va a N&iacute;nive</a></span></li>
		<li><span style="font-size:36px;"><a href="#los-ninivitas-se-arrepienten">Los ninivitas se arrepienten</a></span></li>
	</ul>
	</li>
	<li><span style="font-size:36px;"><a href="#capitulo-4">Cap&iacute;tulo 4</a></span>
	<ul>
		<li><span style="font-size:36px;"><a href="#la-ira-de-jonas-y-la-compasion-del-senor">La ira de Jon&aacute;s y la compasi&oacute;n del Se&ntilde;or</a></span></li>
	</ul>
	</li>
</ul>

<h2 id="capitulo-1"><span style="font-size:36px;">Cap&iacute;tulo 1</span></h2>

<h3 id="jonas-huye-de-la-presencia-del-senor"><span style="font-size:36px;">Jon&aacute;s huye de la presencia del Se&ntilde;or</span></h3>

<p><span style="font-size:36px;"><sup>1</sup>&nbsp;El SE&Ntilde;OR envi&oacute; este mensaje a Jon&aacute;s, hijo de Amitay:</span></p>

<p><span style="font-size:36px;"><sup>2</sup>&nbsp;&laquo;Ve a la gran ciudad de N&iacute;nive y an&uacute;nciale que la voy a destruir, porque su maldad ha quedado completamente evidente ante m&iacute;&raquo;.</span></p>

<p><span style="font-size:36px;"><sup>3</sup>&nbsp;Pero Jon&aacute;s no quiso ir. Al contrario, quiso huir de la presencia del Se&ntilde;or; por eso, fue hacia la costa, al puerto de Jope. All&iacute; encontr&oacute; un barco que iba hacia Tarsis. Pag&oacute; su pasaje y subi&oacute; al barco para irse bien lejos de la presencia del SE&Ntilde;OR.</span></p>

<p><span style="font-size:36px;"><sup>4</sup>&nbsp;El barco navegaba normalmente, cuando de repente el SE&Ntilde;OR envi&oacute; un fuerte viento sobre el mar, haciendo que una gran tormenta amenazara con hacer naufragar el barco.</span></p>

<p><span style="font-size:36px;"><sup>5</sup>&nbsp;Temerosos de perder la vida, los desesperados marineros gritaban pidiendo ayuda a sus dioses, y arrojaban la carga al mar para que la nave quedara m&aacute;s liviana. Mientras tanto, Jon&aacute;s dorm&iacute;a profundamente en el fondo del barco.</span></p>

<p><span style="font-size:36px;"><sup>6</sup>&nbsp;El capit&aacute;n baj&oacute; a buscarlo y, cuando lo encontr&oacute;, le grit&oacute;:</span></p>

<p><span style="font-size:36px;">&mdash;&iquest;Qu&eacute; haces aqu&iacute; dormido? &iexcl;No es tiempo de dormir! &iexcl;Lev&aacute;ntate y clama a tu Dios! &iexcl;Quiz&aacute;s tenga misericordia de nosotros y nos salve!</span></p>

<h3 id="jonas-arrojado-al-mar"><span style="font-size:36px;">Jon&aacute;s arrojado al mar</span></h3>

<p><span style="font-size:36px;"><sup>7</sup>&nbsp;Entonces los marineros decidieron echar suertes para descubrir qui&eacute;n era el culpable de que les estuviera pasando esa desgracia. &iexcl;Y la mala suerte se&ntilde;al&oacute; a Jon&aacute;s!</span></p>

<p><span style="font-size:36px;"><sup>8</sup>&nbsp;&mdash;&iquest;Qu&eacute; hiciste para que nos viniera este mal? &iquest;Qui&eacute;n eres? &iquest;En qu&eacute; trabajas? &iquest;De qu&eacute; nacionalidad eres? &iquest;De qu&eacute; pa&iacute;s vienes?, le preguntaron.</span></p>

<p><span style="font-size:36px;"><sup>9</sup>&nbsp;[9-10]&nbsp;&mdash;Soy hebreo, soy devoto del SE&Ntilde;OR, el Dios del cielo, quien hizo el mar y la tierra. Lo que est&aacute; sucediendo es por mi culpa, pues trato de huir de la presencia de Dios, les respondi&oacute;.</span></p>

<p><span style="font-size:36px;">Los hombres se asustaron mucho cuando oyeron esto, y le preguntaron:</span></p>

<p><span style="font-size:36px;">&mdash;&iquest;Por qu&eacute; lo hiciste?</span></p>

<p><span style="font-size:36px;"><sup>10</sup></span></p>

<p><span style="font-size:36px;"><sup>11</sup>&nbsp;Dinos, &iquest;qu&eacute; debemos hacer contigo para detener la tormenta?</span></p>

<p><span style="font-size:36px;">Porque el mar se embravec&iacute;a m&aacute;s y m&aacute;s.</span></p>

<p><span style="font-size:36px;"><sup>12</sup>&nbsp;&mdash;Arr&oacute;jenme al mar, les dijo, y el mar se aquietar&aacute; nuevamente. Porque yo s&eacute; que esta tormenta ha venido por mi culpa.</span></p>

<p><span style="font-size:36px;"><sup>13</sup>&nbsp;Los marineros trataron de hacer volver la nave a tierra, remando arduamente, pero fue imposible. El mar estaba demasiado embravecido y no lo pod&iacute;an vencer.</span></p>

<p><span style="font-size:36px;"><sup>14</sup>&nbsp;Entonces clamaron al SE&Ntilde;OR, el Dios de Jon&aacute;s: &laquo;SE&Ntilde;OR, no nos hagas morir por el pecado de este hombre, y no nos hagas responsables de su muerte, porque no ha sido culpa nuestra lo ocurrido; t&uacute; enviaste esta tempestad en su contra, porque t&uacute; tienes buenas razones para ello&raquo;.</span></p>

<p><span style="font-size:36px;"><sup>15</sup>&nbsp;En seguida tomaron a Jon&aacute;s y lo arrojaron por la borda al mar enfurecido, y &iexcl;la tempestad se calm&oacute; de inmediato!</span></p>

<p><span style="font-size:36px;"><sup>16</sup>&nbsp;Aquellos hombres sintieron gran temor del SE&Ntilde;OR, le ofrecieron sacrificios y prometieron siempre rendirle homenaje.</span></p>

<h3 id="un-gran-pez-se-traga-a-jonas"><span style="font-size:36px;">Un gran pez se traga a Jon&aacute;s</span></h3>

<p><span style="font-size:36px;"><sup>17</sup>&nbsp;El SE&Ntilde;OR hab&iacute;a planeado que un gran pez se tragara a Jon&aacute;s. Y Jon&aacute;s estuvo dentro del pez durante tres d&iacute;as y tres noches.</span></p>

<h2 id="capitulo-2"><span style="font-size:36px;">Cap&iacute;tulo 2</span></h2>

<h3 id="oracion-de-jonas"><span style="font-size:36px;">Oraci&oacute;n de Jon&aacute;s</span></h3>

<p><span style="font-size:36px;"><sup>1</sup>&nbsp;Entonces Jon&aacute;s or&oacute; al SE&Ntilde;OR desde el vientre del pez:</span></p>

<p><span style="font-size:36px;"><sup>2</sup>&nbsp;&laquo;En medio de mi gran angustia clam&eacute; al SE&Ntilde;OR, y &eacute;l me respondi&oacute;. Estando ya muy cerca de morir te ped&iacute; ayuda, y t&uacute;, SE&Ntilde;OR, o&iacute;ste mi suplica.</span></p>

<p><span style="font-size:36px;"><sup>3</sup>&nbsp;Me arrojaste a las profundidades del mar; me hund&iacute; en las corrientes de las aguas, y tus olas tempestuosas pasaron sobre m&iacute;.</span></p>

<p><span style="font-size:36px;"><sup>4</sup>&nbsp;Entonces dije: &ldquo;He sido arrojado de tu presencia. &iquest;C&oacute;mo me ser&aacute; posible volver a visitar tu santo templo de Jerusal&eacute;n?&rdquo;</span></p>

<p><span style="font-size:36px;"><sup>5</sup>&nbsp;&raquo;Las aguas me rodearon y la muerte estaba cada vez m&aacute;s cerca; estaba en lo m&aacute;s profundo y las algas se enredaban a mi cuerpo.</span></p>

<p><span style="font-size:36px;"><sup>6</sup>&nbsp;Descend&iacute; hasta donde est&aacute;n las bases de las monta&ntilde;as que salen de lo profundo del oc&eacute;ano. La viva se me escapaba poco a poco, y me sent&iacute;a ya m&aacute;s muerto que vivo. Pero t&uacute;, SE&Ntilde;OR, Dios m&iacute;o, me salvaste de esa situaci&oacute;n desesperada y me permitiste seguir con vida.</span></p>

<p><span style="font-size:36px;"><sup>7</sup>&nbsp;&raquo;Cuando casi hab&iacute;a perdido toda mi esperanza, mis &uacute;ltimos pensamientos los dirig&iacute; una vez m&aacute;s al SE&Ntilde;OR, y mi oraci&oacute;n desesperada fue escuchada por &eacute;l.</span></p>

<p><span style="font-size:36px;"><sup>8</sup>&nbsp;Los que conf&iacute;an en dioses falsos no saben lo que se est&aacute;n perdiendo; desprecian el inmenso amor de Dios.</span></p>

<p><span style="font-size:36px;"><sup>9</sup>&nbsp;&raquo;Pero yo para siempre te rendir&eacute; homenaje y te ofrecer&eacute; sacrificios rituales en agradecimiento por lo que has hecho por m&iacute;. Cumplir&eacute; las promesas que te hice. &iexcl;Solamente el SE&Ntilde;OR me puede salvar!&raquo;.</span></p>

<p><span style="font-size:36px;"><sup>10</sup>&nbsp;Entonces el SE&Ntilde;OR orden&oacute; al pez que vomitara a Jon&aacute;s en la playa, y as&iacute; lo hizo el pez.</span></p>

<h2 id="capitulo-3"><span style="font-size:36px;">Cap&iacute;tulo 3</span></h2>

<h3 id="jonas-va-a-ninive"><span style="font-size:36px;">Jon&aacute;s va a N&iacute;nive</span></h3>

<p><span style="font-size:36px;"><sup>1</sup>&nbsp;Entonces el SE&Ntilde;OR le habl&oacute; de nuevo a Jon&aacute;s:</span></p>

<p><span style="font-size:36px;"><sup>2</sup>&nbsp;&laquo;Ve a la gran ciudad de N&iacute;nive y comun&iacute;cales el mensaje que te voy a dar&raquo;.</span></p>

<p><span style="font-size:36px;"><sup>3</sup>&nbsp;En esta ocasi&oacute;n Jon&aacute;s obedeci&oacute; y fue a N&iacute;nive. N&iacute;nive era una ciudad muy grande, tan grande era que se necesitaban tres d&iacute;as para recorrerla.</span></p>

<p><span style="font-size:36px;">[4-5]&nbsp;Cuando entr&oacute; Jon&aacute;s el primer d&iacute;a a la ciudad y comenz&oacute; a predicar, el pueblo se arrepinti&oacute; de sus malas obras. Jon&aacute;s pregonaba con voz potente el mensaje de Dios:</span></p>

<p><span style="font-size:36px;">&laquo;&iexcl;Dentro de cuarenta d&iacute;as N&iacute;nive ser&aacute; destruida!&raquo;</span></p>

<p><span style="font-size:36px;">Los ninivitas creyeron el mensaje que Dios les enviaba y decidieron ayunar. Desde el m&aacute;s encumbrado hasta el m&aacute;s pobre se vistieron con ropas de luto, es decir, con ropa &aacute;spera y tosca,a en se&ntilde;al de arrepentimiento.</span></p>

<h3 id="los-ninivitas-se-arrepienten"><span style="font-size:36px;">Los ninivitas se arrepienten</span></h3>

<p><span style="font-size:36px;"><sup>6</sup>&nbsp;Cuando el rey de N&iacute;nive supo lo que Jon&aacute;s estaba predicando, baj&oacute; del trono, se quit&oacute; las ropas reales, se visti&oacute; tambi&eacute;n con ropa &aacute;spera y se sent&oacute; sobre ceniza.</span></p>

<p><span style="font-size:36px;"><sup>7</sup>&nbsp;Luego el rey y sus nobles enviaron este mensaje a toda la ciudad: &laquo;Que nadie, incluidos los animales, coma nada ni beba agua.</span></p>

<p><span style="font-size:36px;"><sup>8</sup>&nbsp;Todos deben vestirse con ropas &aacute;speras, de luto, clamar de todo coraz&oacute;n a Dios y dejar su mal comportamiento, la violencia y el robo.</span></p>

<p><span style="font-size:36px;"><sup>9</sup>&nbsp;Quiz&aacute;s Dios tenga misericordia, deje de estar enojado con nosotros y nos permita seguir viviendo&raquo;.</span></p>

<p><span style="font-size:36px;"><sup>10</sup>&nbsp;Cuando Dios vio que los ninivitas estaban dispuestos a dejar su mala conducta, decidi&oacute; no destruirlos como hab&iacute;a planeado.</span></p>

<h2 id="capitulo-4"><span style="font-size:36px;">Cap&iacute;tulo 4</span></h2>

<h3 id="la-ira-de-jonas-y-la-compasion-del-senor"><span style="font-size:36px;">La ira de Jon&aacute;s y la compasi&oacute;n del Se&ntilde;or</span></h3>

<p><span style="font-size:36px;"><sup>1</sup>&nbsp;Esto hizo que Jon&aacute;s se sintiera muy enojado.</span></p>

<p><span style="font-size:36px;"><sup>2</sup>&nbsp;Se quej&oacute; de ello ante el SE&Ntilde;OR:</span></p>

<p><span style="font-size:36px;">&mdash; SE&Ntilde;OR, esto es exactamente lo que pens&eacute; que har&iacute;as, cuando todav&iacute;a estaba en mi tierra y me dijiste que viniera a N&iacute;nive. Por esta raz&oacute;n hu&iacute; a Tarsis. Yo sab&iacute;a que eres un Dios compasivo, misericordioso, que te cuesta mucho enojarte y que eres lleno de bondad. Yo sab&iacute;a que con facilidad dejar&iacute;as la idea de destruir a este pueblo.</span></p>

<p><span style="font-size:36px;"><sup>3</sup>&nbsp;SE&Ntilde;OR, es mejor que me mates; prefiero la muerte antes que la vida, porque nada de lo que les anunci&eacute; ocurrir&aacute;.</span></p>

<p><span style="font-size:36px;"><sup>4</sup>&nbsp;&mdash;&iquest;Crees que es correcto que te enojes tanto por esto?, le respondi&oacute; el SE&Ntilde;OR.</span></p>

<p><span style="font-size:36px;"><sup>5</sup>&nbsp;Jon&aacute;s sali&oacute; de la ciudad y se sent&oacute; malhumorado al oriente de ella. All&iacute; se hizo una enramada para que le hiciera sombra, mientras esperaba a ver si le pasaba algo a la ciudad.</span></p>

<p><span style="font-size:36px;"><sup>6</sup>&nbsp;Dios el SE&Ntilde;OR hizo que creciera r&aacute;pidamente una calabacera, la cual extendi&oacute; sus hojas sobre la cabeza de Jon&aacute;s, haci&eacute;ndole sombra. Esto hizo que Jon&aacute;s se sintiera muy c&oacute;modo y contento.</span></p>

<p><span style="font-size:36px;"><sup>7</sup>&nbsp;Pero Dios tambi&eacute;n prepar&oacute; un gusano. A la ma&ntilde;ana siguiente el gusano pic&oacute; la calabacera, y &eacute;sta se marchit&oacute; y se sec&oacute;.</span></p>

<p><span style="font-size:36px;"><sup>8</sup>&nbsp;Cuando el sol sali&oacute;, Dios orden&oacute; que soplara un viento muy caliente. Debido al intenso calor, Jon&aacute;s estuvo a punto de desmayarse, y dese&oacute; la muerte. As&iacute; que exclam&oacute;: &laquo;&iexcl;Mejor ser&iacute;a estar muerto que sufrir este padecimiento!&raquo;</span></p>

<p><span style="font-size:36px;"><sup>9</sup>&nbsp;&mdash;&iquest;Crees que es justo que te enojes tanto porque se sec&oacute; la planta?, le pregunt&oacute; Dios a Jon&aacute;s.</span></p>

<p><span style="font-size:36px;">&mdash;&iexcl;Claro que s&iacute; es justo!, respondi&oacute; Jon&aacute;s. &iexcl;Es tanta la rabia que tengo, que prefiero la muerte!</span></p>

<p><span style="font-size:36px;"><sup>10</sup>&nbsp;Entonces el SE&Ntilde;OR le dijo:</span></p>

<p><span style="font-size:36px;">&mdash;Sientes l&aacute;stima porque fue destruida la planta que te daba sombra, aunque t&uacute; no trabajaste en ella y, que de todos modos, es de corta vida.</span></p>

<p><span style="font-size:36px;"><sup>11</sup>&nbsp;Y &iquest;por qu&eacute; no iba yo a tener l&aacute;stima de la gran ciudad de N&iacute;nive, con sus ciento veinte mil habitantes que no saben distinguir entre lo bueno y lo malo, y de todo su ganado?</span></p>
</div>

<footer aria-label="Meta de entradas" class="entry-meta">
<nav aria-label="Entradas" class="post-navigation" id="nav-below"></nav>
</footer>
</div>
</body>
</html>