<html>
<head>
	<title></title>
</head>
<body>
<div class="inside-article">
<header aria-label="Contenido" class="entry-header"><span style="font-size:26px;"><strong>Libro de Miqueas</strong></span></header>

<div class="entry-content" itemprop="text">
<h2 class="simpletoc-title "><span style="font-size:26px;">Tabla de contenidos</span></h2>

<ul class="simpletoc-list">
	<li><span style="font-size:26px;"><a href="#libro-de-miqueas">Libro de Miqueas</a></span></li>
	<li><span style="font-size:26px;"><a href="#capitulo-1">Cap&iacute;tulo 1</a></span>
	<ul>
		<li><span style="font-size:26px;"><a href="#la-destruccion-venidera">La destrucci&oacute;n venidera</a></span></li>
	</ul>
	</li>
	<li><span style="font-size:26px;"><a href="#capitulo-2">Cap&iacute;tulo 2</a></span>
	<ul>
		<li><span style="font-size:26px;"><a href="#ay-de-los-opresores">&iexcl;Ay de los opresores!</a></span></li>
	</ul>
	</li>
	<li><span style="font-size:26px;"><a href="#capitulo-3">Cap&iacute;tulo 3</a></span>
	<ul>
		<li><span style="font-size:26px;"><a href="#denuncia-contra-los-gobernantes-y-los-profetas">Denuncia contra los gobernantes y los profetas</a></span></li>
	</ul>
	</li>
	<li><span style="font-size:26px;"><a href="#capitulo-4">Cap&iacute;tulo 4</a></span>
	<ul>
		<li><span style="font-size:26px;"><a href="#el-monte-del-senor">El monte del Se&ntilde;or</a></span></li>
		<li><span style="font-size:26px;"><a href="#el-senor-librara-a-sion">El Se&ntilde;or librar&aacute; a Sion</a></span></li>
	</ul>
	</li>
	<li><span style="font-size:26px;"><a href="#capitulo-5">Cap&iacute;tulo 5</a></span>
	<ul>
		<li><span style="font-size:26px;"><a href="#el-gobernante-nacera-en-belen">El gobernante nacer&aacute; en Bel&eacute;n</a></span></li>
		<li><span style="font-size:26px;"><a href="#un-remanente-sera-librado">Un remanente ser&aacute; librado</a></span></li>
	</ul>
	</li>
	<li><span style="font-size:26px;"><a href="#capitulo-6">Cap&iacute;tulo 6</a></span>
	<ul>
		<li><span style="font-size:26px;"><a href="#la-acusacion-del-senor">La acusaci&oacute;n del Se&ntilde;or</a></span></li>
		<li><span style="font-size:26px;"><a href="#que-pide-dios-de-ti">&iquest;Qu&eacute; pide Dios de ti?</a></span></li>
		<li><span style="font-size:26px;"><a href="#la-destruccion-de-los-malvados">La destrucci&oacute;n de los malvados</a></span></li>
	</ul>
	</li>
	<li><span style="font-size:26px;"><a href="#capitulo-7">Cap&iacute;tulo 7</a></span>
	<ul>
		<li><span style="font-size:26px;"><a href="#esperare-al-dios-de-mi-salvacion">Esperar&eacute; al Dios de mi salvaci&oacute;n</a></span></li>
		<li><span style="font-size:26px;"><a href="#la-misericordia-de-dios">La misericordia de Dios</a></span></li>
	</ul>
	</li>
</ul>

<h2 id="capitulo-1"><span style="font-size:26px;">Cap&iacute;tulo 1</span></h2>

<p><span style="font-size:26px;"><sup>1</sup>&nbsp;&Eacute;ste es el mensaje dado por el SE&Ntilde;OR a Miqueas, que vivi&oacute; en el pueblo de Mor&eacute;set, durante los reinados de Jot&aacute;n, Acaz y Ezequ&iacute;as, reyes de Jud&aacute;. Este mensaje est&aacute; dirigido a Samaria y a Jud&aacute;, recibido por Miqueas en forma de visiones.</span></p>

<h3 id="la-destruccion-venidera"><span style="font-size:26px;">La destrucci&oacute;n venidera</span></h3>

<p><span style="font-size:26px;"><sup>2</sup>&nbsp;&iexcl;Atenci&oacute;n, todos los pueblos de la tierra! &iexcl;Escuchen bien, habitantes de esta naci&oacute;n! Dios el SE&Ntilde;OR, desde su santo templo ha hecho acusaciones contra ustedes.</span></p>

<p><span style="font-size:26px;"><sup>3</sup>&nbsp;&iexcl;Miren! &iexcl;El SE&Ntilde;OR viene! Deja su trono en el cielo y viene hacia la tierra caminando sobre la cumbre de los montes.</span></p>

<p><span style="font-size:26px;"><sup>4</sup>&nbsp;Es tanto el poder y la fuerza que irradia, que los montes se derriten a su paso y fluyen como cera puesta en el fuego; los valles se dividen como cortados por las aguas que se desbordan con fuerza.</span></p>

<p><span style="font-size:26px;"><sup>5</sup>&nbsp;&iquest;Y por qu&eacute; ocurre esto? &iexcl;Por los actos malvados cometidos por los israelitas, por las maldades de los descendientes de Jacob! En Samaria se admiran los actos malvados de los israelitas; en Jerusal&eacute;n abundan las injusticias y toda clase de maldad.</span></p>

<p><span style="font-size:26px;"><sup>6</sup>&nbsp;Por lo tanto, toda la ciudad de Samaria ser&aacute; derribada y se convertir&aacute; en un mont&oacute;n de ruinas, se ver&aacute; despu&eacute;s del castigo como si fuera un campo arado para plantar vi&ntilde;as. El SE&Ntilde;OR destruir&aacute; sus murallas y sus fortalezas defensivas; dejar&aacute; al descubierto sus cimientos, y las piedras con las que fueron construidas ser&aacute;n arrancadas y esparcidas por el valle.</span></p>

<p><span style="font-size:26px;"><sup>7</sup>&nbsp;Todas las im&aacute;genes de sus &iacute;dolos ser&aacute;n destruidas, ya sea con fuego o a golpes de martillo. Como esos &iacute;dolos fueron hechos con el salario que recib&iacute;an las prostitutas, ser&aacute;n quemados y convertidos en monedas para pagar a las prostitutas.</span></p>

<p><span style="font-size:26px;"><sup>8</sup>&nbsp;Llorar&eacute; y me sentir&eacute; muy triste; andar&eacute; descalzo y desnudo. Aullar&eacute; como si fuera un chacal, y chillar&eacute; como si fuera un avestruz herido.</span></p>

<p><span style="font-size:26px;"><sup>9</sup>&nbsp;El motivo de mi tristeza es que Samaria ha sido herida de muerte, y no hay remedio que la cure. Y lo peor es que su mal ha llegado hasta Jud&aacute;. &iexcl;Se ha extendido hasta la entrada de Jerusal&eacute;n, que es mi pueblo!</span></p>

<p><span style="font-size:26px;"><sup>10</sup>&nbsp;&iexcl;No digan nada de esto en la ciudad de Gat, ni se pongan a llorar! &iexcl;Revu&eacute;lquense en el polvo por la angustia y en la verg&uuml;enza de la ciudad de Bet Leafr&aacute;!</span></p>

<p><span style="font-size:26px;"><sup>11</sup>&nbsp;All&iacute; van los de Safir, llevados como esclavos, azotados, desnudos y avergonzados. Los habitantes de Zan&aacute;n no se atreven a salir fuera de sus murallas. Los habitantes de Bet &Eacute;sel est&aacute;n llorando, y ustedes se quedan sin su apoyo.</span></p>

<p><span style="font-size:26px;"><sup>12</sup>&nbsp;El pueblo de Marot en vano anhela d&iacute;as mejores; s&oacute;lo amargura les espera porque el SE&Ntilde;OR ha extendido su castigo hasta alcanzar a Jerusal&eacute;n.</span></p>

<p><span style="font-size:26px;"><sup>13</sup>&nbsp;&iexcl;R&aacute;pido! &iexcl;Engancha los carros a los caballos y huye, pueblo de Laquis! T&uacute; fuiste la primera de las ciudades de Jud&aacute; que sigui&oacute; el mal ejemplo de Israel. En ti se hallaron los mismos delitos que se cometieron en Israel.</span></p>

<p><span style="font-size:26px;"><sup>14</sup>&nbsp;Desp&iacute;danse de Mor&eacute;set Gat, pues no hay forma de salvarla. La ciudad de Aczib ha enga&ntilde;ado a los reyes de Israel.</span></p>

<p><span style="font-size:26px;"><sup>15</sup>&nbsp;Habitantes de Mares&aacute;, tambi&eacute;n contra ustedes ser&aacute; enviado un conquistador. &iexcl;El orgullo de Israel ir&aacute; a parar a Adul&aacute;n!</span></p>

<p><span style="font-size:26px;"><sup>16</sup>&nbsp;Habitantes de Si&oacute;n, ras&uacute;rense la barba y r&aacute;pense la cabeza en se&ntilde;al de dolor, pues sus hijos, que ustedes tanto aman, ser&aacute;n llevados como esclavos a tierras lejanas.</span></p>

<h2 id="capitulo-2"><span style="font-size:26px;">Cap&iacute;tulo 2</span></h2>

<h3 id="ay-de-los-opresores"><span style="font-size:26px;">&iexcl;Ay de los opresores!</span></h3>

<p><span style="font-size:26px;"><sup>1</sup>&nbsp;&iexcl;Ay de los que se pasan la noche tramando el mal, y se levantan de madrugada para ejecutar lo que planearon, porque tienen el poder para hacerlo!</span></p>

<p><span style="font-size:26px;"><sup>2</sup>&nbsp;&iexcl;No se detienen ante nada para cometer sus maldades! Codician la parcela o la casa de una persona, aunque sea todo lo que esta persona posee, y se la quitan por medio de fraudes, amenazas y violencia. Amenazan al due&ntilde;o de la casa junto con toda su familia, y le roban lo que tiene.</span></p>

<p><span style="font-size:26px;"><sup>3</sup>&nbsp;Pero el SE&Ntilde;OR dice: &laquo;Les dar&eacute; mal por mal, y nada me detendr&aacute;; tengo planeado mandar una gran desgracia contra ustedes, de la cual no podr&aacute;n escapar. Despu&eacute;s de lo que les voy a hacer, ya no andar&aacute;n pavone&aacute;ndose con tanta arrogancia.</span></p>

<p><span style="font-size:26px;"><sup>4</sup>&nbsp;Cuando llegue ese d&iacute;a, la gente se burlar&aacute; de ustedes y les dedicar&aacute;n este triste canto: &ldquo;&iexcl;Estamos acabados, arruinados! Dios nos ha quitado nuestras tierras y se las ha dado a otros, quienes se las reparten echando suertes, y a nosotros nos ha enviado a vivir muy lejos de nuestro pa&iacute;s&rdquo;&raquo;.</span></p>

<p><span style="font-size:26px;"><sup>5</sup>&nbsp;Por eso, israelitas, ustedes no volver&aacute;n a ser parte del pueblo del SE&Ntilde;OR.</span></p>

<p><span style="font-size:26px;"><sup>6</sup>&nbsp;&laquo;No digan tonter&iacute;as, no sigan diciendo que la desgracia vendr&aacute; sobre nosotros, porque no ser&aacute; as&iacute;&raquo;, le dice la gente a los profetas.</span></p>

<p><span style="font-size:26px;"><sup>7</sup>&nbsp;Esta gente dice tambi&eacute;n: &laquo;&iquest;Acaso creen que la descendencia de Jacob est&aacute; maldita? &iquest;Creen que Dios ha dejado de ser paciente con nosotros? &iquest;Acaso las palabras del SE&Ntilde;OR no son siempre para nuestro bien? &iexcl;Nunca nos ir&aacute; mal, pues somos el pueblo justo!&raquo;</span></p>

<p><span style="font-size:26px;"><sup>8</sup>&nbsp;Antes ustedes eran mi pueblo, pero ahora se han convertido en mis enemigos. Son tan malos que a los que regresan agotados de la guerra, ustedes les arrebatan su ropa.</span></p>

<p><span style="font-size:26px;"><sup>9</sup>&nbsp;A las mujeres de mi pueblo les roban sus casas, donde viv&iacute;an seguras, y a sus hijos les quitan todo aquello que yo mismo les proporcion&eacute;.</span></p>

<p><span style="font-size:26px;"><sup>10</sup>&nbsp;&iexcl;Lev&aacute;ntense! &iexcl;M&aacute;rchense de aqu&iacute;, pues &eacute;ste ya no es un lugar seguro para vivir! &iexcl;Voy a destruir este lugar a consecuencia de las muchas maldades que ustedes cometen! &iexcl;Recibir&aacute;n altos intereses por la cantidad de maldades acumuladas!</span></p>

<p><span style="font-size:26px;"><sup>11</sup>&nbsp;Si un falso profeta viniera y les dijera: &laquo;Les anunciar&eacute; cosas muy lindas a cambio de alguna botella de vino&raquo;, seguro que ustedes lo recibir&iacute;an con los brazos abiertos.</span></p>

<p><span style="font-size:26px;"><sup>12</sup>&nbsp;Vendr&aacute; el d&iacute;a en que yo reunir&eacute; al grupo de sobrevivientes de Israel, y los pastorear&eacute; como si fueran ovejas de un redil, como reba&ntilde;o en las praderas, y ser&aacute;n de nuevo un pueblo alegre y con &aacute;nimo de fiesta.</span></p>

<p><span style="font-size:26px;"><sup>13</sup>&nbsp;Yo mismo los sacar&eacute; del exilio, los conducir&eacute; de nuevo a la libertad, y los llevar&eacute; de regreso a su propia tierra. Yo, el SE&Ntilde;OR, que soy su Rey, ir&eacute; delante de ellos abri&eacute;ndoles camino.</span></p>

<h2 id="capitulo-3"><span style="font-size:26px;">Cap&iacute;tulo 3</span></h2>

<h3 id="denuncia-contra-los-gobernantes-y-los-profetas"><span style="font-size:26px;">Denuncia contra los gobernantes y los profetas</span></h3>

<p><span style="font-size:26px;"><sup>1</sup>&nbsp;&iexcl;Oigan ustedes, jefes de Israel! Escuchen ustedes que gobiernan al pueblo de Jacob: &iquest;Acaso no es deber de ustedes saber lo que es la justicia?</span></p>

<p><span style="font-size:26px;"><sup>2</sup>&nbsp;Sin embargo, ustedes son los m&aacute;s injustos, odian el bien y aman el mal; ustedes son quienes m&aacute;s explotan a mi pueblo y lo dejan en la miseria, despoj&aacute;ndolo hasta de lo m&aacute;s necesario para vivir.</span></p>

<p><span style="font-size:26px;"><sup>3</sup>&nbsp;Ustedes son quienes devoran a mi pueblo como si fueran una res, le arrancan la piel, quiebran sus huesos y lo despedazan como si fuera carne para la cazuela.</span></p>

<p><span style="font-size:26px;"><sup>4</sup>&nbsp;Por eso, cuando rueguen al SE&Ntilde;OR que los ayude en los tiempos dif&iacute;ciles, &eacute;l no les har&aacute; caso. Cuando procuren su ayuda, el SE&Ntilde;OR se les esconder&aacute;, pues est&aacute; enojado por los cr&iacute;menes que ustedes cometen.</span></p>

<p><span style="font-size:26px;"><sup>5</sup>&nbsp;Esto es lo que el SE&Ntilde;OR dice contra los falsos profetas, los que descarr&iacute;an a este pueblo: &laquo;Ustedes le anuncian la paz a quienes les dan de comer, pero a quienes no les dan nada, les anuncian la guerra.</span></p>

<p><span style="font-size:26px;"><sup>6</sup>&nbsp;Por eso, la oscuridad caer&aacute; sobre ustedes y los dejar&aacute; sin visiones; tendr&aacute;n tapado el entendimiento y no recibir&aacute;n ning&uacute;n mensaje de Dios&raquo;.</span></p>

<p><span style="font-size:26px;"><sup>7</sup>&nbsp;Esos profetas y adivinos quedar&aacute;n en rid&iacute;culo, ser&aacute;n el hazmerre&iacute;r de todos; no tendr&aacute;n nada que decir, pues Dios no les dar&aacute; mensajes.</span></p>

<p><span style="font-size:26px;"><sup>8</sup>&nbsp;En cambio, yo estoy lleno de poder, de justicia y de fuerza. Estoy lleno del Esp&iacute;ritu del SE&Ntilde;OR para denunciar sin temor todas las maldades y la desobediencia de Israel.</span></p>

<p><span style="font-size:26px;"><sup>9</sup>&nbsp;Escuchen esto, l&iacute;deres de Israel, que odian la justicia y tuercen las intenciones y las obras justas,</span></p>

<p><span style="font-size:26px;"><sup>10</sup>&nbsp;que llenan a Jerusal&eacute;n, que es la ciudad del monte Si&oacute;n, de cr&iacute;menes y actos injustos.</span></p>

<p><span style="font-size:26px;"><sup>11</sup>&nbsp;Los jueces son corruptos, pues reciben dinero para juzgar a favor de los ricos; los sacerdotes ense&ntilde;an s&oacute;lo si se les paga, y los falsos profetas le ponen precio a sus mensajes. Y como si esto fuera poco, mal usan el nombre del SE&Ntilde;OR, diciendo: &laquo;&iexcl;El SE&Ntilde;OR est&aacute; entre nosotros! &iexcl;Ning&uacute;n mal nos puede acontecer!&raquo;</span></p>

<p><span style="font-size:26px;"><sup>12</sup>&nbsp;Por eso, por culpa de ustedes, profetas falsos, Jerusal&eacute;n ser&aacute; arada como si fuera un potrero y se convertir&aacute; en un mont&oacute;n de ruinas, y la monta&ntilde;a donde se asienta el templo se llenar&aacute; de maleza como cualquier ruina abandonada.</span></p>

<h2 id="capitulo-4"><span style="font-size:26px;">Cap&iacute;tulo 4</span></h2>

<h3 id="el-monte-del-senor"><span style="font-size:26px;">El monte del Se&ntilde;or</span></h3>

<p><span style="font-size:26px;"><sup>1</sup>&nbsp;Pero en los &uacute;ltimos d&iacute;as, la monta&ntilde;a sobre la cual se asienta el templo del SE&Ntilde;OR se convertir&aacute; en la m&aacute;s famosa monta&ntilde;a del mundo, ser&aacute; la colina m&aacute;s elogiada de la tierra; personas de todas las naciones del mundo ir&aacute;n a visitarla.</span></p>

<p><span style="font-size:26px;"><sup>2</sup>&nbsp;Pueblos numerosos llegar&aacute;n y dir&aacute;n: &laquo;Vengan, subamos al monte del SE&Ntilde;OR, entremos al templo del Dios de Israel para que &eacute;l nos diga qu&eacute; debemos hacer. Y nosotros seguiremos sus ense&ntilde;anzas&raquo;. Porque de Si&oacute;n, esto es, de Jerusal&eacute;n, saldr&aacute; la instrucci&oacute;n del SE&Ntilde;OR, la sabidur&iacute;a y la justicia para vivir en paz.</span></p>

<p><span style="font-size:26px;"><sup>3</sup>&nbsp;El SE&Ntilde;OR juzgar&aacute; con justicia entre muchas naciones, y ser&aacute; quien corrija a muchos pueblos poderosos y lejanos. Esas naciones dejar&aacute;n de vivir obsesionadas con la guerra, convertir&aacute;n sus espadas de guerra en azadones, y sus lanzas en podaderas. Ya no se entrenar&aacute;n para la guerra, ni guerrear&aacute;n entre ellas.</span></p>

<p><span style="font-size:26px;"><sup>4</sup>&nbsp;Cada persona podr&aacute; vivir tranquila bajo su vi&ntilde;a o su higuera, sin que nadie le robe su paz. &iexcl;El SE&Ntilde;OR Todopoderoso lo ha prometido!</span></p>

<p><span style="font-size:26px;"><sup>5</sup>&nbsp;&iexcl;Aunque las otras naciones sigan a sus propios dioses, nosotros siempre seguiremos y obedeceremos s&oacute;lo al SE&Ntilde;OR nuestro Dios!</span></p>

<h3 id="el-senor-librara-a-sion"><span style="font-size:26px;">El Se&ntilde;or librar&aacute; a Sion</span></h3>

<p><span style="font-size:26px;"><sup>6</sup>&nbsp;Lo siguiente afirma el SE&Ntilde;OR: &laquo;En ese d&iacute;a har&eacute; que mi pueblo, al que hab&iacute;a castigado, regrese a su tierra. Los reunir&eacute; con cuidado, como un pastor que se preocupa por una oveja herida o una que extravi&oacute; el camino a su redil.</span></p>

<p><span style="font-size:26px;"><sup>7</sup>&nbsp;Con los pocos que hayan quedado, aunque est&eacute;n heridos o confusos, har&eacute; una naci&oacute;n poderosa. Yo mismo ser&eacute; su Rey y la gobernar&eacute; para siempre desde Jerusal&eacute;n.</span></p>

<p><span style="font-size:26px;"><sup>8</sup>&nbsp;Y t&uacute;, Jerusal&eacute;n, ciudad fuerte edificada sobre el monte Si&oacute;n, volver&aacute;s a tener el poder&iacute;o de antes, pues nuevamente ser&aacute;s la capital del reino&raquo;.</span></p>

<p><span style="font-size:26px;"><sup>9</sup>&nbsp;Y ahora, &iquest;por qu&eacute; haces tanto alboroto? &iquest;Es que no tienes rey? &iquest;Acaso se murieron tus consejeros, para que te retuerzas de dolor como una mujer que est&aacute; a punto de dar a luz?</span></p>

<p><span style="font-size:26px;"><sup>10</sup>&nbsp;Retu&eacute;rcete y gime en medio de tu terrible dolor, pueblo de Israel, como una mujer que est&aacute; a punto de dar a luz, porque tendr&aacute;s que dejar esta ciudad y vivir en descampado. Ser&aacute;s llevada en exilio a Babilonia. Pero de all&iacute; el SE&Ntilde;OR te rescatar&aacute; y te librar&aacute; del poder de tus enemigos.</span></p>

<p><span style="font-size:26px;"><sup>11</sup>&nbsp;Muchas naciones se han reunido en tu contra, y gritan: &laquo;&iexcl;Qu&eacute; grandioso ser&aacute; ver la derrota de Jerusal&eacute;n! &iexcl;Ser&aacute; un hermoso espect&aacute;culo!&raquo;</span></p>

<p><span style="font-size:26px;"><sup>12</sup>&nbsp;Pero ellas no conocen las intenciones del SE&Ntilde;OR, no tienen ni idea de sus planes. No saben que el SE&Ntilde;OR las juntar&aacute; como si fueran manojos de espigas en la era para luego destruirlas.</span></p>

<p><span style="font-size:26px;"><sup>13</sup>&nbsp;&iexcl;Lev&aacute;ntate y trilla, hija de Si&oacute;n! Pues el SE&Ntilde;OR te dice: &laquo;Yo te dar&eacute; mucho poder, como si tuvieras cuernos de hierro y cascos de bronce, y desmenuzar&aacute;s con ellos a muchos pueblos; y te dar&eacute; sus riquezas para que me las entregues como ofrenda a m&iacute;, que soy el SE&Ntilde;OR de toda la tierra&raquo;.</span></p>

<h2 id="capitulo-5"><span style="font-size:26px;">Cap&iacute;tulo 5</span></h2>

<h3 id="el-gobernante-nacera-en-belen"><span style="font-size:26px;">El gobernante nacer&aacute; en Bel&eacute;n</span></h3>

<p><span style="font-size:26px;"><sup>1</sup>&nbsp;&iexcl;Jerusal&eacute;n, ciudad guerrera, prep&aacute;rate para la guerra, refuerza tus murallas pues nos han sitiado y el gobernante de Israel ser&aacute; humillado y maltratado!</span></p>

<p><span style="font-size:26px;"><sup>2</sup>&nbsp;Pero t&uacute;, Bel&eacute;n Efrata, aunque eres s&oacute;lo un peque&ntilde;o pueblo de Jud&aacute;, ser&aacute;s el lugar de donde nacer&aacute; el rey que gobernar&aacute; a Israel. Este rey pertenece a una familia muy antigua y su linaje se remonta hasta tiempos muy lejanos.</span></p>

<p><span style="font-size:26px;"><sup>3</sup>&nbsp;Dios abandonar&aacute; a su pueblo en manos de sus enemigos, pero s&oacute;lo hasta el momento en que la mujer que est&aacute; embarazada d&eacute; a luz a este rey. Entonces todos los israelitas que fueron llevados al exilio volver&aacute;n a reunirse con sus compatriotas que se quedaron en Jud&aacute;.</span></p>

<p><span style="font-size:26px;"><sup>4</sup>&nbsp;En aquel tiempo este rey se levantar&aacute; con mucho poder y guiar&aacute; al pueblo de Dios con seguridad y autoridad, como un pastor apacentar&aacute; a su reba&ntilde;o con el poder y la grandeza que el SE&Ntilde;OR su Dios le dar&aacute;. Y lograr&aacute; que su pueblo viva seguro y en paz, y su reino se extender&aacute; hasta el &uacute;ltimo rinc&oacute;n de la tierra.</span></p>

<p><span style="font-size:26px;"><sup>5</sup>&nbsp;&iexcl;&Eacute;l ser&aacute; la garant&iacute;a de nuestra paz! Cuando los asirios invadan nuestra tierra y ataquen nuestras fortalezas, &eacute;l designar&aacute; a siete pastores y a ocho grandes l&iacute;deres para que nos defiendan.</span></p>

<p><span style="font-size:26px;"><sup>6</sup>&nbsp;Ellos someter&aacute;n, por medio de su poder y destreza para la guerra, a Asiria, la tierra de Nimrod. S&iacute;, cuando los asirios se atrevan a invadirnos, este rey nuestro nos librar&aacute; de ellos y los expulsar&aacute; de nuestra tierra.</span></p>

<h3 id="un-remanente-sera-librado"><span style="font-size:26px;">Un remanente ser&aacute; librado</span></h3>

<p><span style="font-size:26px;"><sup>7</sup>&nbsp;Entonces, esa naci&oacute;n diezmada de Israel ser&aacute; para el mundo como un roc&iacute;o suave que lo refresca, como lluvia sobre la hierba que cae sin que persona alguna intervenga. &iexcl;Israel ser&aacute; una bendici&oacute;n para todas las naciones!</span></p>

<p><span style="font-size:26px;"><sup>8</sup>&nbsp;Pero esa peque&ntilde;a naci&oacute;n de Israel ser&aacute; tambi&eacute;n, en medio de tantos pueblos, tan poderosa y temible como un le&oacute;n entre muchos animales indefensos; o como un le&oacute;n entre un reba&ntilde;o de ovejas, que al pasar las agarra y devora, sin que nadie las pueda librar de sus garras.</span></p>

<p><span style="font-size:26px;"><sup>9</sup>&nbsp;Es as&iacute;, SE&Ntilde;OR, como te levantar&aacute;s ante tus enemigos y acabar&aacute;s con todos ellos.</span></p>

<p><span style="font-size:26px;"><sup>10</sup>&nbsp;Esto es lo que dice el SE&Ntilde;OR: &laquo;En aquel tiempo destruir&eacute; todas las armas en las cuales conf&iacute;as, y desbaratar&eacute; tus ej&eacute;rcitos.</span></p>

<p><span style="font-size:26px;"><sup>11</sup>&nbsp;Destruir&eacute; tus murallas y demoler&eacute; las torres de defensa de tus ciudades.</span></p>

<p><span style="font-size:26px;"><sup>12</sup>&nbsp;Pondr&eacute; fin a toda hechicer&iacute;a y no quedar&aacute;n adivinos ni agoreros a quienes puedes ir a consultar.</span></p>

<p><span style="font-size:26px;"><sup>13</sup>&nbsp;Destruir&eacute; todos tus &iacute;dolos y destrozar&eacute; tus im&aacute;genes, de modo que nunca m&aacute;s rendir&aacute;s homenaje a dioses que tus propias manos fabricaron.</span></p>

<p><span style="font-size:26px;"><sup>14</sup>&nbsp;Destrozar&eacute; las im&aacute;genes de tu diosa Aser&aacute; y destruir&eacute; las ciudades donde est&aacute;n los templos de tus &iacute;dolos.</span></p>

<p><span style="font-size:26px;"><sup>15</sup>&nbsp;Y ejecutar&eacute; mi venganza sobre las naciones que se nieguen a reconocerme y a vivir sin seguir mis instrucciones&raquo;.</span></p>

<h2 id="capitulo-6"><span style="font-size:26px;">Cap&iacute;tulo 6</span></h2>

<h3 id="la-acusacion-del-senor"><span style="font-size:26px;">La acusaci&oacute;n del Se&ntilde;or</span></h3>

<p><span style="font-size:26px;"><sup>1</sup>&nbsp;Oigan lo que el SE&Ntilde;OR dice a su pueblo: &laquo;&iexcl;Lev&aacute;ntate y presenta tu caso de manera tan poderosa que se escuche por todo el mundo! &iexcl;Habla de forma que hasta en las colinas m&aacute;s alejadas escuchen tu queja!&raquo;</span></p>

<p><span style="font-size:26px;"><sup>2</sup>&nbsp;Y ahora, escuchen ustedes, monta&ntilde;as y todo el universo, que el SE&Ntilde;OR va a presentar una queja, pues tiene un gran pleito contra su pueblo Israel.</span></p>

<p><span style="font-size:26px;"><sup>3</sup>&nbsp;El SE&Ntilde;OR dice: &laquo;Pueblo m&iacute;o, &iquest;qu&eacute; te he hecho para que reniegues de m&iacute; de ese modo? &iquest;En qu&eacute; te he ofendido? &iexcl;Resp&oacute;ndeme!</span></p>

<p><span style="font-size:26px;"><sup>4</sup>&nbsp;Acu&eacute;rdate que yo te libr&eacute; de Egipto rompiendo las cadenas de tu esclavitud. Envi&eacute; a Mois&eacute;s, a Aar&oacute;n y a Miriam para que te guiaran.</span></p>

<p><span style="font-size:26px;"><sup>5</sup>&nbsp;Pueblo m&iacute;o, &iquest;no te acuerdas que cuando Balac, rey de Moab, trat&oacute; de destruirte por medio de las maldiciones de Bal&aacute;n, hijo de Beor, y que yo, en lugar de ello, hice que en este profeta te bendijera y te expresara un gran futuro? Bien sabes que te he mostrado mi misericordia m&uacute;ltiples veces. &iquest;Es que acaso no recuerdas c&oacute;mo divid&iacute; el torrente del r&iacute;o Jord&aacute;n para que pasaras en seco de la orilla de Sit&iacute;n a la de Guilgal? &iexcl;Recuerda las obras extraordinarias que he hecho siempre en tu favor!&raquo;</span></p>

<h3 id="que-pide-dios-de-ti"><span style="font-size:26px;">&iquest;Qu&eacute; pide Dios de ti?</span></h3>

<p><span style="font-size:26px;"><sup>6</sup>&nbsp;&laquo;&iquest;C&oacute;mo podemos compensar todo el mal que hemos hecho?&raquo;, preguntan. &laquo;&iquest;Nos presentaremos ante el SE&Ntilde;OR con ofrendas rituales muy valiosas, como por ejemplo becerros de un a&ntilde;o?</span></p>

<p><span style="font-size:26px;"><sup>7</sup>&nbsp;&iquest;Se sentir&aacute; satisfecho si le ofrecemos como ofrenda mil carneros o diez mil litros de aceite? &iquest;O tendremos que ofrecerle en sacrificio al mayor de nuestros hijos para que nos perdone por nuestros pecados?&raquo;</span></p>

<p><span style="font-size:26px;"><sup>8</sup>&nbsp;&iexcl;Pueblo de Dios! Ya el SE&Ntilde;OR les ha dicho qu&eacute; es lo que &eacute;l espera que ustedes hagan. Ya &eacute;l les ha ense&ntilde;ado lo que es bueno y espera que ustedes hagan. Lo que el SE&Ntilde;OR les pide es que practiquen la justicia, que sean misericordiosos y que vivan siguiendo fielmente sus instrucciones.</span></p>

<h3 id="la-destruccion-de-los-malvados"><span style="font-size:26px;">La destrucci&oacute;n de los malvados</span></h3>

<p><span style="font-size:26px;"><sup>9</sup>&nbsp;La voz del SE&Ntilde;OR se ha escuchado. &Eacute;l est&aacute; convocando a una reuni&oacute;n a todos los habitantes de Jerusal&eacute;n. As&iacute; que escuchen su voz, pues es de sabios prestar atenci&oacute;n a las palabras del SE&Ntilde;OR.</span></p>

<p><span style="font-size:26px;"><sup>10</sup>&nbsp;Esto es lo que el SE&Ntilde;OR dice: &laquo;&iquest;Acaso creen que voy a dejar sin castigo a esos malvados que han conseguido sus riquezas por medio del robo? &iquest;Creen que voy a tolerar que tengan pesas falseadas?</span></p>

<p><span style="font-size:26px;"><sup>11</sup>&nbsp;&iquest;Dir&eacute; yo a tus comerciantes que todo est&aacute; bien y que no hay problema en que tengan balanzas falseadas y medidas adulteradas? &iquest;C&oacute;mo podr&iacute;a ser Dios justo y considerarlos a ustedes como si fueran inocentes?</span></p>

<p><span style="font-size:26px;"><sup>12</sup>&nbsp;Tus ricos han conseguido sus riquezas por medio de la extorsi&oacute;n y la violencia; tus ciudadanos est&aacute;n tan acostumbrados a la mentira que no saben decir la verdad.</span></p>

<p><span style="font-size:26px;"><sup>13</sup>&nbsp;&raquo;Por eso, ya he comenzado a castigarlos. Ya he comenzado a destruirlos por causa de sus actos malvados. Por eso ahora est&aacute;n tan debilitados.</span></p>

<p><span style="font-size:26px;"><sup>14</sup>&nbsp;Comer&aacute;s, pero no te sentir&aacute;s satisfecho. Sentir&aacute;s siempre los retortijones del hambre como si siempre anduvieras con el est&oacute;mago vac&iacute;o. Aunque te empe&ntilde;es en ahorrar, no lo conseguir&aacute;s; y si algo logras guardar, har&eacute; que lo pierdas en la guerra.</span></p>

<p><span style="font-size:26px;"><sup>15</sup>&nbsp;Plantar&aacute;s, pero no disfrutar&aacute;s de tus cosechas; exprimir&aacute;s las aceitunas, pero no podr&aacute;s usar su aceite. Pisar&aacute;s las uvas, pero no beber&aacute;s su vino.</span></p>

<p><span style="font-size:26px;"><sup>16</sup>&nbsp;&raquo;&iexcl;Pero bien que fuiste muy fiel obedeciendo los perversos mandamientos del malvado rey Omr&iacute;! El &uacute;nico ejemplo que sigues es el del igualmente malvado Acab. Por eso te destruir&eacute;, te har&eacute; el hazmerre&iacute;r del mundo; todo el que te vea se burlar&aacute; de ti&raquo;.</span></p>

<h2 id="capitulo-7"><span style="font-size:26px;">Cap&iacute;tulo 7</span></h2>

<h3 id="esperare-al-dios-de-mi-salvacion"><span style="font-size:26px;">Esperar&eacute; al Dios de mi salvaci&oacute;n</span></h3>

<p><span style="font-size:26px;"><sup>1</sup>&nbsp;&iexcl;Ay de m&iacute;! Soy como el que ha llegado despu&eacute;s de que ha pasado la cosecha y ya no encuentra ni higos ni uvas para comer. &iexcl;Y yo que con tanta ilusi&oacute;n esper&eacute; por los buenos frutos!</span></p>

<p><span style="font-size:26px;"><sup>2</sup>&nbsp;Ya no hay gente honrada en este pa&iacute;s. &iexcl;Ya no queda en este pa&iacute;s ni una sola persona que practique la justicia! Son todas homicidas, que se vuelven contra sus propios familiares. &iexcl;Unos a otros buscan hacerse da&ntilde;o!</span></p>

<p><span style="font-size:26px;"><sup>3</sup>&nbsp;&iexcl;Se han vuelto expertos en hacer lo malo, a tal punto que no hay quien les supere en maldad! El gobernador exige recompensas, el juez acepta sobornos y el rico hace lo que le da la gana. &iexcl;Por eso la ciudad se ha pervertido!</span></p>

<p><span style="font-size:26px;"><sup>4</sup>&nbsp;El mejor de ellos es peor que un arbusto lleno de espinas; el m&aacute;s recto est&aacute; m&aacute;s retorcido que una zarza. Pero ya se acerca el d&iacute;a de su castigo, tal como lo anunciaron los profetas. &iexcl;Ese d&iacute;a habr&aacute; mucho llanto y desesperaci&oacute;n!</span></p>

<p><span style="font-size:26px;"><sup>5</sup>&nbsp;No conf&iacute;es en nadie, ni en tu mejor amigo, mucho menos en tus gobernantes. &iexcl;Ni siquiera conf&iacute;es en tu esposa!</span></p>

<p><span style="font-size:26px;"><sup>6</sup>&nbsp;Pues la maldad est&aacute; tan extendida que el hijo desprecia a su padre, la hija desaf&iacute;a a su madre, la nuera maldice a su suegra. S&iacute;, los enemigos de cada persona son los de su propia casa.</span></p>

<p><span style="font-size:26px;"><sup>7</sup>&nbsp;Pero yo he puesto toda mi confianza en el SE&Ntilde;OR; yo conf&iacute;o en que Dios me salvar&aacute; de cualquier peligro, y estoy seguro que siempre escucha mis ruegos.</span></p>

<p><span style="font-size:26px;"><sup>8</sup>&nbsp;No te regocijes de mi derrota, enemiga m&iacute;a, porque aunque caiga, me volver&eacute; a levantar. Porque aunque ahora vivan esta situaci&oacute;n tan dif&iacute;cil que parece que atravieso un t&uacute;nel oscuro, el SE&Ntilde;OR me sacar&aacute; adelante hasta que vuelva a tener la situaci&oacute;n bajo control. El SE&Ntilde;OR es para m&iacute; como luz en la noche oscura.</span></p>

<p><span style="font-size:26px;"><sup>9</sup>&nbsp;Soportar&eacute; con paciencia mientras el SE&Ntilde;OR me castiga, porque reconozco que actu&eacute; muy mal y lo ofend&iacute;. Pero estoy seguro de que luego &eacute;l me defender&aacute; de todos mis enemigos, y los castigar&aacute; por todo el mal que me han hecho. Dios me sacar&aacute; de las tinieblas a la luz, y me permitir&aacute; disfrutar de nuevo sus actos de bondad.</span></p>

<p><span style="font-size:26px;"><sup>10</sup>&nbsp;Entonces mi enemigo, el que se burlaba de m&iacute; diciendo: &laquo;&iquest;D&oacute;nde est&aacute; ese Dios tuyo?&raquo;, quedar&aacute; avergonzado. Con mis propios ojos ver&eacute; su derrota, pues ser&aacute; pisoteado como se hace con el lodo de las calles.</span></p>

<p><span style="font-size:26px;"><sup>11</sup>&nbsp;Pueblo de Jerusal&eacute;n, viene el d&iacute;a en que tus murallas ser&aacute;n reconstruidas y tus fronteras ser&aacute;n extendidas.</span></p>

<p><span style="font-size:26px;"><sup>12</sup>&nbsp;Ciudadanos de muchas naciones vendr&aacute;n y te rendir&aacute;n homenaje, desde Asiria hasta Egipto, desde el r&iacute;o Nilo hasta el r&iacute;o &Eacute;ufrates, desde un mar hasta otro mar y desde un monte hasta otro monte.</span></p>

<p><span style="font-size:26px;"><sup>13</sup>&nbsp;La tierra de nuestros enemigos quedar&aacute; convertida en un desierto a consecuencia de los horribles actos de maldad de sus habitantes.</span></p>

<p><span style="font-size:26px;"><sup>14</sup>&nbsp;&iexcl;SE&Ntilde;OR, ven y cuida a tu pueblo, apacienta a tu reba&ntilde;o! Haz que tu pueblo viva en paz y con prosperidad; perm&iacute;tele deleitarse en las f&eacute;rtiles praderas de Bas&aacute;n y Galaad, como antes lo hac&iacute;a.</span></p>

<p><span style="font-size:26px;"><sup>15</sup>&nbsp;&iexcl;SE&Ntilde;OR, realiza poderosos milagros en favor de tu pueblo, como los que hiciste cuando lo libraste de la esclavitud de Egipto!</span></p>

<p><span style="font-size:26px;"><sup>16</sup>&nbsp;&iexcl;Que todas las naciones se queden con la boca abierta al ver tus maravillas! &iexcl;Que se averg&uuml;encen al ver que su fortaleza es poca cosa ante tu extraordinario poder! &iexcl;Que se queden mudas y sordas al contemplar tus maravillas!</span></p>

<p><span style="font-size:26px;"><sup>17</sup>&nbsp;&iexcl;Que se arrastren por el polvo como si fueran serpientes o reptiles! &iexcl;Que salgan temblando de sus refugios y se rindan ante ti, SE&Ntilde;OR y Dios nuestro!</span></p>

<h3 id="la-misericordia-de-dios"><span style="font-size:26px;">La misericordia de Dios</span></h3>

<p><span style="font-size:26px;"><sup>18</sup>&nbsp;&iquest;D&oacute;nde hay otro Dios como t&uacute;, que perdona los pecados de los que a&uacute;n quedan de su pueblo? Pues t&uacute; no retienes para siempre el enojo contra tu pueblo, porque amas la misericordia y el perd&oacute;n m&aacute;s que la c&oacute;lera y el castigo.</span></p>

<p><span style="font-size:26px;"><sup>19</sup>&nbsp;Una vez m&aacute;s ten compasi&oacute;n de nosotros y borra de tus registros nuestras faltas. &iexcl;Olv&iacute;date de nuestras maldades como si hubieran sido echadas para siempre en lo m&aacute;s profundo del mar!</span></p>

<p><span style="font-size:26px;"><sup>20</sup>&nbsp;&iexcl;Perm&iacute;tenos, SE&Ntilde;OR, disfrutar otra vez de ese amor y esa fidelidad que hace muchos a&ntilde;os prometiste a nuestros antepasados Abraham y Jacob!</span></p>
</div>

<footer aria-label="Meta de entradas" class="entry-meta">
<nav aria-label="Entradas" class="post-navigation" id="nav-below"></nav>
</footer>
</div>
</body>
</html>