<html>
<head>
	<title></title>
</head>
<body>
<div class="inside-article">
<header aria-label="Contenido" class="entry-header"><span style="font-size:26px;"><strong>Libro de Nahum</strong></span></header>

<div class="entry-content" itemprop="text">
<h2 class="simpletoc-title "><span style="font-size:26px;">Tabla de contenidos</span></h2>

<ul class="simpletoc-list">
	<li><span style="font-size:26px;"><a href="#libro-de-nahum">Libro de Nahum</a></span></li>
	<li><span style="font-size:26px;"><a href="#capitulo-1">Cap&iacute;tulo 1</a></span>
	<ul>
		<li><span style="font-size:26px;"><a href="#ira-de-dios-contra-ninive">Ira de Dios contra N&iacute;nive</a></span></li>
	</ul>
	</li>
	<li><span style="font-size:26px;"><a href="#capitulo-2">Cap&iacute;tulo 2</a></span>
	<ul>
		<li><span style="font-size:26px;"><a href="#la-destruccion-de-ninive">La destrucci&oacute;n de N&iacute;nive</a></span></li>
	</ul>
	</li>
	<li><span style="font-size:26px;"><a href="#capitulo-3">Cap&iacute;tulo 3</a></span>
	<ul>
		<li><span style="font-size:26px;"><a href="#ay-de-ninive">Ay de N&iacute;nive</a></span></li>
	</ul>
	</li>
</ul>

<h2 id="capitulo-1"><span style="font-size:26px;">Cap&iacute;tulo 1</span></h2>

<p><span style="font-size:26px;"><sup>1</sup>&nbsp;Estas son las visiones que Dios le dio a Nah&uacute;m, que vivi&oacute; en Elc&oacute;s, acerca de la inminente destrucci&oacute;n de N&iacute;nive.</span></p>

<h3 id="ira-de-dios-contra-ninive"><span style="font-size:26px;">Ira de Dios contra N&iacute;nive</span></h3>

<p><span style="font-size:26px;"><sup>2</sup>&nbsp;El SE&Ntilde;OR es celoso con todos los que ama y por eso castiga a los que les causan da&ntilde;o y destruye a sus enemigos con furor.</span></p>

<p><span style="font-size:26px;"><sup>3</sup>&nbsp;El SE&Ntilde;OR no se enoja f&aacute;cilmente, pero cuando est&aacute; airado, su poder supera todo lo imaginable y no considera inocente al culpable. &Eacute;l muestra su poder tambi&eacute;n en la naturaleza, como cuando camina sobre el cicl&oacute;n y la tormenta, y est&aacute; tan alto que podemos imaginar que las nubes son el polvo de sus pies.</span></p>

<p><span style="font-size:26px;"><sup>4</sup>&nbsp;Es capaz de secar el mar cuando lanza su potente voz, as&iacute; como el r&iacute;o puede quedar como arena seca. Cuando &eacute;l se manifiesta las praderas de Bas&aacute;n y del monte Carmelo se marchitan y la vegetaci&oacute;n del L&iacute;bano desaparece.</span></p>

<p><span style="font-size:26px;"><sup>5</sup>&nbsp;Ante su presencia tiemblan los montes y se derriten las colinas; la tierra tiembla y los pueblos son destruidos.</span></p>

<p><span style="font-size:26px;"><sup>6</sup>&nbsp;&iquest;Qui&eacute;n puede permanecer en pie ante la c&oacute;lera de Dios? Su enojo es como el ardor del fuego, que es capaz de arrasar con todo lo que se ponga a su paso; hasta las monta&ntilde;as tiemblan cuando Dios da rienda suelta a su enojo.</span></p>

<p><span style="font-size:26px;"><sup>7</sup>&nbsp;Pero el SE&Ntilde;OR es bueno. Cuando llegan la angustia y la desesperaci&oacute;n &eacute;l es el mejor refugio. Protege a todos los que en &eacute;l ponen su confianza; &eacute;l conoce bien a los que le son fieles.</span></p>

<p><span style="font-size:26px;"><sup>8</sup>&nbsp;Pero tambi&eacute;n arrasa a sus enemigos como torrente que se desborda. &iexcl;Hasta de noche perseguir&aacute; a sus enemigos!</span></p>

<p><span style="font-size:26px;"><sup>9</sup>&nbsp;Gente, &iquest;qu&eacute; est&aacute;n pensando, que se atreven a desafiar al SE&Ntilde;OR? &iexcl;&Eacute;l los destruir&aacute; de un solo golpe! &iexcl;Ustedes no tendr&aacute;n una segunda oportunidad!</span></p>

<p><span style="font-size:26px;"><sup>10</sup>&nbsp;El SE&Ntilde;OR arroja a sus enemigos en el fuego como si fueran espinos; entonces ellos arden como si fueran paja.</span></p>

<p><span style="font-size:26px;"><sup>11</sup>&nbsp;N&iacute;nive, de ti ha salido el malvado consejero que se atreve a imaginar que puede hacerle da&ntilde;o al SE&Ntilde;OR.</span></p>

<p><span style="font-size:26px;"><sup>12</sup>&nbsp;As&iacute; ha dicho el SE&Ntilde;OR: &laquo;&iexcl;Aunque los asirios sean muy fuertes y numerosos, los voy a destruir por completo! Y a ti, Jud&aacute;, pueblo m&iacute;o, que te he castigado mucho, ya no te castigar&eacute; m&aacute;s.</span></p>

<p><span style="font-size:26px;"><sup>13</sup>&nbsp;Ahora romper&eacute; tus cadenas y te librar&eacute; de la esclavitud de este rey asirio&raquo;.</span></p>

<p><span style="font-size:26px;"><sup>14</sup>&nbsp;Pero acerca de ti, N&iacute;nive, el SE&Ntilde;OR ha dicho: &laquo;He decidido el fin de tu dinast&iacute;a real; los descendientes de tus reyes no se sentar&aacute;n jam&aacute;s sobre tu trono. Y yo destruir&eacute; tus dioses y tus templos, y te sepultar&eacute;, porque te has aferrado a la maldad&raquo;.</span></p>

<p><span style="font-size:26px;"><sup>15</sup>&nbsp;&iexcl;Miren! Mensajeros descienden de las monta&ntilde;as trayendo buenas noticias: &laquo;Los invasores han sido derrotados y hemos sido salvados&raquo;. &iexcl;Jud&aacute;, celebra un d&iacute;a de acci&oacute;n de gracias y r&iacute;ndele un homenaje al SE&Ntilde;OR como prometiste, porque nunca m&aacute;s volver&aacute;s a ser atacada por N&iacute;nive! &iexcl;Ha sido destruida para siempre! &iexcl;Jam&aacute;s la volveremos a ver!</span></p>

<h2 id="capitulo-2"><span style="font-size:26px;">Cap&iacute;tulo 2</span></h2>

<h3 id="la-destruccion-de-ninive"><span style="font-size:26px;">La destrucci&oacute;n de N&iacute;nive</span></h3>

<p><span style="font-size:26px;"><sup>1</sup>&nbsp;&iexcl;N&iacute;nive, est&aacute;s acabada! &iexcl;Ya est&aacute;s sitiada por los ej&eacute;rcitos enemigos! &iexcl;Haz sonar las alarmas! &iexcl;Refuerza con guerreros tus murallas! &iexcl;Pasa revista a tus defensas, a todas tus fuerzas, y monta una buena vigilancia porque comienza el ataque del enemigo!</span></p>

<p><span style="font-size:26px;"><sup>2</sup>&nbsp;Aunque ahora la tierra del pueblo de Dios est&aacute; vac&iacute;a y quebrantada debido a tus ataques, el SE&Ntilde;OR le restaurar&aacute; su honra y su poder.</span></p>

<p><span style="font-size:26px;"><sup>3</sup>&nbsp;&iexcl;Los escudos de los atacantes rojean con la sangre de tus soldados muertos! &iexcl;El ataque comienza! &iexcl;Miren sus uniformes rojos de tanta sangre que han hecho correr! &iexcl;Vean sus carros de guerra relucientes que avanzan veloces!</span></p>

<p><span style="font-size:26px;"><sup>4</sup>&nbsp;Sus carros de guerra corren por todas las calles y plazas de tu ciudad provocando gran alboroto y causando pavor a tus ciudadanos. Parece que fueran antorchas de fuego. &iexcl;Parecen rel&aacute;mpagos veloces!</span></p>

<p><span style="font-size:26px;"><sup>5</sup>&nbsp;El rey de N&iacute;nive llama a sus oficiales y ellos se atropellan entre s&iacute; al correr hacia las murallas para fortalecer sus defensas.</span></p>

<p><span style="font-size:26px;"><sup>6</sup>&nbsp;Pero, &iexcl;es demasiado tarde! &iexcl;Las tropas enemigas han penetrado en la ciudad como si fueran un r&iacute;o impetuoso que todo lo arrasa a su paso! &iexcl;El enemigo conquista la ciudad! &iexcl;En el palacio el p&aacute;nico ha hecho presa de todo mundo!</span></p>

<p><span style="font-size:26px;"><sup>7</sup>&nbsp;La reina de N&iacute;nive es capturada, y luego es conducida cautiva con todas sus damas que lloran tras ella; gimotean como si fueran palomas asustadas y se golpean el pecho.</span></p>

<p><span style="font-size:26px;"><sup>8</sup>&nbsp;N&iacute;nive es como un viejo estanque roto que no puede retener el agua. Sus soldados huyen y la dejan abandonada. Ella no los puede retener. &laquo;&iexcl;Det&eacute;nganse, esperen!&raquo;, les grita, pero ellos siguen huyendo a toda prisa.</span></p>

<p><span style="font-size:26px;"><sup>9</sup>&nbsp;&iexcl;Se les roba la plata! &iexcl;Se les roba el oro! Sus tesoros son inmensos, sus riquezas y sus joyas son incontables, pero les est&aacute;n saqueando todo.</span></p>

<p><span style="font-size:26px;"><sup>10</sup>&nbsp;En poco tiempo la ciudad ha quedado como un matadero vac&iacute;o. Los corazones laten acelerados de terror; tiemblan las rodillas; la gente se estremece de dolor y todos palidecen de espanto.</span></p>

<p><span style="font-size:26px;"><sup>11</sup>&nbsp;&iquest;D&oacute;nde est&aacute; ahora la gran N&iacute;nive, que era como un poderoso y temible le&oacute;n entre las naciones, que despedazaba a sus enemigos? &iquest;Qu&eacute; fue de ese le&oacute;n que se met&iacute;a en su guarida con su leona y sus cachorros, y nadie se atrev&iacute;a a molestarlos?</span></p>

<p><span style="font-size:26px;"><sup>12</sup>&nbsp;N&iacute;nive, como si fueras un le&oacute;n vigoroso aplastabas a tus enemigos y saqueabas sus riquezas para d&aacute;rselas a tus habitantes, y llenabas sus hogares con esclavos y bienes obtenidos por la violencia y el robo.</span></p>

<p><span style="font-size:26px;"><sup>13</sup>&nbsp;Pero ahora el SE&Ntilde;OR todopoderoso te dice: &laquo;N&iacute;nive, yo estoy en tu contra. Quemar&eacute; tus carros de guerra y har&eacute; que tus valientes soldados mueran en la batalla. No permitir&eacute; que sigas robando, ni que tus mensajeros vuelvan a llevar amenazas a las naciones.</span></p>

<h2 id="capitulo-3"><span style="font-size:26px;">Cap&iacute;tulo 3</span></h2>

<h3 id="ay-de-ninive"><span style="font-size:26px;">Ay de N&iacute;nive</span></h3>

<p><span style="font-size:26px;"><sup>1</sup>&nbsp;&iexcl;Qu&eacute; pesar por N&iacute;nive, esa ciudad sanguinaria, llena de mentiras y de robos, que como fiera salvaje siempre andaba tras sus presas!</span></p>

<p><span style="font-size:26px;"><sup>2</sup>&nbsp;&iexcl;Oigan el chasquido de los l&aacute;tigos y el ruido de los carros de guerra de los enemigos que se lanzan contra ella!</span></p>

<p><span style="font-size:26px;"><sup>3</sup>&nbsp;&iexcl;La caballer&iacute;a ataca con violencia! &iexcl;Miren c&oacute;mo brillan las espadas y lanzas del ej&eacute;rcito enemigo! &iexcl;Son muchos los muertos! &iexcl;Los cad&aacute;veres est&aacute;n por montones! &iexcl;La gente se tropieza con ellos!</span></p>

<p><span style="font-size:26px;"><sup>4</sup>&nbsp;Todo esto es debido a tus enga&ntilde;os porque, como una prostituta, seduc&iacute;as a las naciones. Eras muy h&aacute;bil para atrapar a los pueblos vali&eacute;ndote de tus encantos y de tus hechizos.</span></p>

<p><span style="font-size:26px;"><sup>5</sup>&nbsp;No te extra&ntilde;es ahora que est&eacute; en tu contra, dice el SE&Ntilde;OR todopoderoso. Te levantar&eacute; las faldas hasta el rostro para que todo mundo pueda ver tu desnudez y as&iacute; quedes avergonzada en p&uacute;blico. Ahora toda la tierra ver&aacute; tu desnudez y tu verg&uuml;enza.</span></p>

<p><span style="font-size:26px;"><sup>6</sup>&nbsp;Te cubrir&eacute; de excrementos para completar tu deshonra delante de todos los pueblos de la tierra.</span></p>

<p><span style="font-size:26px;"><sup>7</sup>&nbsp;Todos los que te vean retroceder&aacute;n espantados, y dir&aacute;n: &laquo;N&iacute;nive ha quedado en la m&aacute;s completa ruina&raquo;. Sin embargo, nadie lamentar&aacute; tu destino.</span></p>

<p><span style="font-size:26px;"><sup>8</sup>&nbsp;&iquest;Eres acaso mejor que Tebas, que es una ciudad asentada junto al Nilo, protegida por todos sus costados por el r&iacute;o y por el mar?</span></p>

<p><span style="font-size:26px;"><sup>9</sup>&nbsp;Etiop&iacute;a y toda la tierra de Egipto eran sus aliadas poderosas. De Fut y Libia recib&iacute;a ayuda siempre que la necesitaba.</span></p>

<p><span style="font-size:26px;"><sup>10</sup>&nbsp;Sin embargo, Tebas cay&oacute; y su pueblo fue llevado cautivo; sus beb&eacute;s fueron estrellados contra las piedras de las calles. A la gente importante se la repartieron como esclava echando suertes. Todos sus capitanes fueron llevados cautivos.</span></p>

<p><span style="font-size:26px;"><sup>11</sup>&nbsp;N&iacute;nive tambi&eacute;n se tambalear&aacute; como un borracho, y se esconder&aacute; llena de miedo ante la llegada del ej&eacute;rcito enemigo.</span></p>

<p><span style="font-size:26px;"><sup>12</sup>&nbsp;Todas tus fortalezas, que cre&iacute;as indestructibles, se parecen a higueras llenas de higos maduros que, si las sacuden, sus higos caen en la boca del que est&aacute; abajo.</span></p>

<p><span style="font-size:26px;"><sup>13</sup>&nbsp;Tus soldados estar&aacute;n d&eacute;biles e indefensos y ser&aacute;n deshonrados como mujeres por las tropas enemigas. Las puertas de tu territorio se abrir&aacute;n de par en par ante tu enemigo y ser&aacute;s devorada por el fuego.</span></p>

<p><span style="font-size:26px;"><sup>14</sup>&nbsp;&iexcl;Prep&aacute;rate para el ataque! Almacena agua. Refuerza tus fortificaciones. Prepara muchos ladrillos para reparar tus murallas. Entra al pozo, pisa el lodo y m&eacute;telo en los moldes.</span></p>

<p><span style="font-size:26px;"><sup>15</sup>&nbsp;Pero en medio de tus preparativos te devorar&aacute; el fuego; con espada se te matar&aacute;. El enemigo te consumir&aacute; como la langosta joven que se come todo lo que halla a su paso. No tienes posibilidad de escapar, aunque te multiplicaras con la rapidez que lo hace la langosta.</span></p>

<p><span style="font-size:26px;"><sup>16</sup>&nbsp;Mercaderes tan numerosos como las estrellas llenaron la ciudad con muchas riquezas, pero tus enemigos pululan como langostas, y se las llevan.</span></p>

<p><span style="font-size:26px;"><sup>17</sup>&nbsp;Tus pr&iacute;ncipes son como langostas y tus generales como enjambre de insectos, que en el tiempo de fr&iacute;o se asientan sobre los muros, pero todos ellos huir&aacute;n y desaparecer&aacute;n, como la langosta cuando el sol sale y calienta la tierra.</span></p>

<p><span style="font-size:26px;"><sup>18</sup>&nbsp;Rey de Asiria, tus generales yacen muertos en el polvo; tu ej&eacute;rcito se encuentra huyendo esparcido por las monta&ntilde;as y no hay qui&eacute;n pueda reunirlo para defender el territorio.</span></p>

<p><span style="font-size:26px;"><sup>19</sup>&nbsp;No hay cura para tu herida, &iexcl;es demasiado profunda para curarla! Todos los que sepan de tu desgracia aplaudir&aacute;n de gozo, porque, &iquest;d&oacute;nde se podr&aacute; encontrar a alguien que no haya sufrido con tu crueldad?</span></p>
</div>

<footer aria-label="Meta de entradas" class="entry-meta">
<nav aria-label="Entradas" class="post-navigation" id="nav-below"></nav>
</footer>
</div>
</body>
</html>