<html>
<head>
	<title></title>
</head>
<body>
<div class="inside-article">
<header aria-label="Contenido" class="entry-header"><span style="font-size:26px;"><strong>Libro de Habacuc</strong></span></header>

<div class="entry-content" itemprop="text">
<h2 class="simpletoc-title "><span style="font-size:26px;">Tabla de contenidos</span></h2>

<ul class="simpletoc-list">
	<li><span style="font-size:26px;"><a href="#libro-de-habacuc">Libro de Habacuc</a></span></li>
	<li><span style="font-size:26px;"><a href="#capitulo-1">Cap&iacute;tulo 1</a></span>
	<ul>
		<li><span style="font-size:26px;"><a href="#queja-de-habacuc">Queja de Habacuc</a></span></li>
		<li><span style="font-size:26px;"><a href="#la-respuesta-del-senor">La respuesta del Se&ntilde;or</a></span></li>
		<li><span style="font-size:26px;"><a href="#segunda-queja-de-habacuc">Segunda queja de Habacuc</a></span></li>
	</ul>
	</li>
	<li><span style="font-size:26px;"><a href="#capitulo-2">Cap&iacute;tulo 2</a></span>
	<ul>
		<li><span style="font-size:26px;"><a href="#el-justo-vivira-por-su-fe">El justo vivir&aacute; por su fe</a></span></li>
		<li><span style="font-size:26px;"><a href="#ay-de-los-caldeos">&iexcl;Ay de los caldeos!</a></span></li>
	</ul>
	</li>
	<li><span style="font-size:26px;"><a href="#capitulo-3">Cap&iacute;tulo 3</a></span>
	<ul>
		<li><span style="font-size:26px;"><a href="#oracion-de-habacuc">Oraci&oacute;n de Habacuc</a></span></li>
		<li><span style="font-size:26px;"><a href="#habacuc-se-regocija-en-el-senor">Habacuc se regocija en el Se&ntilde;or</a></span></li>
	</ul>
	</li>
</ul>

<h2 id="capitulo-1"><span style="font-size:26px;">Cap&iacute;tulo 1</span></h2>

<p><span style="font-size:26px;"><sup>1</sup>&nbsp;Esta es la profec&iacute;a que recibi&oacute; Habacuc en una visi&oacute;n que Dios le dio.</span></p>

<h3 id="queja-de-habacuc"><span style="font-size:26px;">Queja de Habacuc</span></h3>

<p><span style="font-size:26px;"><sup>2</sup>&nbsp;SE&Ntilde;OR, &iquest;por cu&aacute;nto tiempo debo clamar pidi&eacute;ndote ayuda sin que me oigas? &iquest;Hasta cu&aacute;ndo te pedir&eacute; que nos salves de esta cruel violencia?</span></p>

<p><span style="font-size:26px;"><sup>3</sup>&nbsp;&iquest;Por qu&eacute; me haces ver siempre maldad y violencia a mi alrededor? Dondequiera que miro hay opresi&oacute;n e injusticias, hombres que aman el pleito y la contienda.</span></p>

<p><span style="font-size:26px;"><sup>4</sup>&nbsp;La ley no se pone en vigor y las cortes no administran justicia, porque los perversos son m&aacute;s que los justos, y el soborno y el enga&ntilde;o se han generalizado.</span></p>

<h3 id="la-respuesta-del-senor"><span style="font-size:26px;">La respuesta del Se&ntilde;or</span></h3>

<p><span style="font-size:26px;"><sup>5</sup>&nbsp;Entonces, Dios respondi&oacute;: &laquo;&iexcl;Miren y as&oacute;mbrense! &iexcl;Quedar&aacute;n perplejos ante lo que voy a hacer! Porque har&eacute; algo en su vida que tendr&aacute;n que verlo para creerlo.</span></p>

<p><span style="font-size:26px;"><sup>6</sup>&nbsp;Estoy levantando una nueva potencia en el escenario mundial: los babilonios. &Eacute;sa es una naci&oacute;n cruel y violenta que marchar&aacute; por el mundo y conquistar&aacute; con su poderoso ej&eacute;rcito a las naciones vecinas.</span></p>

<p><span style="font-size:26px;"><sup>7</sup>&nbsp;Son un pueblo cruel y violento. La &uacute;nica ley que vale es la de ellos, y se consideran los m&aacute;s grandes del mundo.</span></p>

<p><span style="font-size:26px;"><sup>8</sup>&nbsp;Sus caballos son m&aacute;s veloces que los leopardos y m&aacute;s feroces que los lobos nocturnos. Sus soldados son expertos jinetes que vienen a todo galope desde muy lejos y se lanzan como &aacute;guilas sobre sus enemigos.</span></p>

<p><span style="font-size:26px;"><sup>9</sup>&nbsp;S&oacute;lo vienen a causar destrucci&oacute;n; por donde pasan siembran el terror. S&oacute;lo de ver sus rostros le gente se llena de miedo. Los prisioneros que toman son tantos, que son como la arena del mar.</span></p>

<p><span style="font-size:26px;"><sup>10</sup>&nbsp;&raquo;Se burlan de pr&iacute;ncipes y reyes; se r&iacute;en de toda ciudad bien protegida, pues no hay muralla que pueda contenerlos pues levantan rampas de tierra contra sus muros y se apoderan de ellas con toda facilidad.</span></p>

<p><span style="font-size:26px;"><sup>11</sup>&nbsp;Pasan como el hurac&aacute;n que todo lo destruye; pero su gran error es creer que de su dios les viene el inmenso poder que tienen&raquo;.</span></p>

<h3 id="segunda-queja-de-habacuc"><span style="font-size:26px;">Segunda queja de Habacuc</span></h3>

<p><span style="font-size:26px;"><sup>12</sup>&nbsp;SE&Ntilde;OR, Dios m&iacute;o, t&uacute; eres eterno. T&uacute;, mi Dios santo, no nos dejar&aacute;s perecer. Yo s&eacute;, SE&Ntilde;OR, que usar&aacute;s a los babilonios para obrar tu justicia. T&uacute;, Roca m&iacute;a, los has hecho surgir con mucho poder para castigar nuestro pecado.</span></p>

<p><span style="font-size:26px;"><sup>13</sup>&nbsp;T&uacute; eres tan puro que no toleras a los que hacen maldades, ni te quedas callado ante la injusticia. &iquest;Acaso permitir&aacute;s que esos traidores se salgan con la suya? &iquest;Te quedar&aacute;s callado viendo c&oacute;mo los malos acaban con los que son justos?</span></p>

<p><span style="font-size:26px;"><sup>14</sup>&nbsp;&iquest;Por qu&eacute; tratas a los seres humanos con tanta indiferencia, como si fueran peces del mar, como si fueran reptiles que no tienen qui&eacute;n los gu&iacute;e?</span></p>

<p><span style="font-size:26px;"><sup>15</sup>&nbsp;Los babilonios atrapan a las naciones como si fueran peces, y al verlas en sus redes, se llenan de alegr&iacute;a.</span></p>

<p><span style="font-size:26px;"><sup>16</sup>&nbsp;Por eso, ellos adoran sus armas y les rinden homenaje, como si fueran un dios. Pues, seg&uacute;n ellos, son sus armas las que los han hecho ricos y poderosos.</span></p>

<p><span style="font-size:26px;"><sup>17</sup>&nbsp;&iquest;Permitir&aacute;s que sigan en esto para siempre? &iexcl;Destr&uacute;yelos, SE&Ntilde;OR, que ya no sigan con su pesca despiadada de naciones!</span></p>

<h2 id="capitulo-2"><span style="font-size:26px;">Cap&iacute;tulo 2</span></h2>

<p><span style="font-size:26px;"><sup>1</sup>&nbsp;Subir&eacute; a la torre de vigilancia y me quedar&eacute; ah&iacute; a la espera de la respuesta que Dios dar&aacute; a mi queja.</span></p>

<h3 id="el-justo-vivira-por-su-fe"><span style="font-size:26px;">El justo vivir&aacute; por su fe</span></h3>

<p><span style="font-size:26px;"><sup>2</sup>&nbsp;Entonces el SE&Ntilde;OR me dijo: &laquo;Escribe mi respuesta en letras grandes y claras, para que cualquiera pueda leerla de una mirada y corra a contarla a los dem&aacute;s.</span></p>

<p><span style="font-size:26px;"><sup>3</sup>&nbsp;Las cosas que planeo no ocurrir&aacute;n tan pronto, pero con toda seguridad ocurrir&aacute;n. Aunque pienses que se demoran en cumplirse, no te desesperes. &iexcl;Todo acontecer&aacute; en el d&iacute;a que he se&ntilde;alado!</span></p>

<p><span style="font-size:26px;"><sup>4</sup>&nbsp;&raquo;Los babilonios son prepotentes, porque son malvados; pero el justo vivir&aacute; porque conf&iacute;a en Dios.</span></p>

<p><span style="font-size:26px;"><sup>5</sup>&nbsp;Estos babilonios arrogantes desean siempre el poder, por eso se apoderan de naciones y de pueblos. Pero es tanta su codicia, que se parecen a la muerte que nunca est&aacute; satisfecha, aunque sean muchos los muertos.</span></p>

<h3 id="ay-de-los-caldeos"><span style="font-size:26px;">&iexcl;Ay de los caldeos!</span></h3>

<p><span style="font-size:26px;"><sup>6</sup>&nbsp;Viene el d&iacute;a en que todos sus cautivos se burlar&aacute;n de ellos, diciendo: &ldquo;&iexcl;Ladrones! &iexcl;Pobre Babilonia, ya no podr&aacute; seguir haci&eacute;ndose rica con los bienes ajenos! &iexcl;Por fin dejar&aacute;s de robar y de acumular tantas riquezas!&rdquo;</span></p>

<p><span style="font-size:26px;"><sup>7</sup>&nbsp;&raquo;De repente, aquellos a quienes oprimiste se levantar&aacute;n contra ti. Se vengar&aacute;n de ti y te quitar&aacute;n todos tus bienes.</span></p>

<p><span style="font-size:26px;"><sup>8</sup>&nbsp;&iexcl;Te pagar&aacute;n con tu misma moneda! As&iacute; como t&uacute; robaste a muchas naciones, habr&aacute; naciones que te robar&aacute;n a ti. De esa manera pagar&aacute;s por toda tu violencia, por todos los cr&iacute;menes que cometiste en las ciudades del pa&iacute;s.</span></p>

<p><span style="font-size:26px;"><sup>9</sup>&nbsp;&raquo;&iexcl;Pobre de ti, Babilonia! Te hiciste rica con los bienes de otros y pensaste que ning&uacute;n mal te alcanzar&iacute;a por haber puesto tu residencia en zona muy alta y bien protegida.</span></p>

<p><span style="font-size:26px;"><sup>10</sup>&nbsp;Por los homicidios cometidos, has llenado de verg&uuml;enza a tu naci&oacute;n. Al destruir a muchas naciones te buscaste tu propio mal, cavaste tu propia tumba.</span></p>

<p><span style="font-size:26px;"><sup>11</sup>&nbsp;Ahora la venganza la tienes en tu propia casa. Las piedras de tus casas claman contra ti, y las vigas del techo les hacen eco.</span></p>

<p><span style="font-size:26px;"><sup>12</sup>&nbsp;&raquo;&iexcl;Pobre de ti, que edificas ciudades y pueblos con dinero obtenido por medio del asesinato y el robo y que la &uacute;nica ley que tienes es la de la violencia!</span></p>

<p><span style="font-size:26px;"><sup>13</sup>&nbsp;&iquest;No ha decretado el SE&Ntilde;OR todopoderoso que las ganancias de la naci&oacute;n imp&iacute;a se conviertan en cenizas en sus manos? De modo que de nada te servir&aacute; haber acumulado tanto.</span></p>

<p><span style="font-size:26px;"><sup>14</sup>&nbsp;Viene el d&iacute;a en que la tierra ser&aacute; llena del conocimiento de la fama del SE&Ntilde;OR, as&iacute; como las aguas cubren los mares.</span></p>

<p><span style="font-size:26px;"><sup>15</sup>&nbsp;&raquo;&iexcl;Pobre de ti, Babilonia, que haces que las naciones vecinas caigan y se tambaleen como borrachos bajo tus golpes, para luego burlarte de ellas al verlas humilladas!</span></p>

<p><span style="font-size:26px;"><sup>16</sup>&nbsp;Dentro de poco tu propia grandeza ser&aacute; transformada en verg&uuml;enza. &iexcl;Tambi&eacute;n t&uacute; caer&aacute;s y ser&aacute;s humillada! &iexcl;El SE&Ntilde;OR desatar&aacute; sobre ti su juicio!</span></p>

<p><span style="font-size:26px;"><sup>17</sup>&nbsp;Cortaste los bosques del L&iacute;bano; ahora t&uacute; ser&aacute;s cortada. Fuiste el terror de los animales que cayeron en tus trampas; ahora el terror te alcanzar&aacute; a ti, debido a la violencia con que trataste a nuestro pa&iacute;s y a nuestras ciudades.</span></p>

<p><span style="font-size:26px;"><sup>18</sup>&nbsp;&raquo;&iquest;Qu&eacute; provecho hay en rendir homenaje a los &iacute;dolos hechos por los artesanos? &iexcl;Qu&eacute; gran mentira es decir que ellos pueden ayudar! &iexcl;Qu&eacute; tonta fuiste al confiar en lo que t&uacute; misma hab&iacute;as hecho con tus manos!</span></p>

<p><span style="font-size:26px;"><sup>19</sup>&nbsp;&iexcl;Pobre de ti, Babilonia, que le dices a tus &iacute;dolos muertos que te salven! &iexcl;Pobre de ti, que le pides a la piedra muerta que te diga lo que has de hacer! &iquest;Acaso crees que las im&aacute;genes de madera pueden hablar? Aunque est&aacute;n recargadas de oro y plata, no tienen vida.</span></p>

<p><span style="font-size:26px;"><sup>20</sup>&nbsp;&raquo;En cambio, el SE&Ntilde;OR est&aacute; en su santo templo, &iexcl;guarden silencio respetuoso delante de &eacute;l los habitantes de toda la tierra!&raquo;</span></p>

<h2 id="capitulo-3"><span style="font-size:26px;">Cap&iacute;tulo 3</span></h2>

<h3 id="oracion-de-habacuc"><span style="font-size:26px;">Oraci&oacute;n de Habacuc</span></h3>

<p><span style="font-size:26px;"><sup>1</sup>&nbsp;Esta es la oraci&oacute;n que compuso el profeta Habacuc, para que sea cantada:</span></p>

<p><span style="font-size:26px;"><sup>2</sup>&nbsp;&laquo; SE&Ntilde;OR, he o&iacute;do de todos tus hechos poderosos y he quedado fascinado.</span></p>

<p><span style="font-size:26px;">En este tiempo de tanta necesidad, repite tus actos poderosos como lo hiciste en tiempos anteriores. &iexcl;Mu&eacute;stranos tu poder y s&aacute;lvanos! &iexcl;En medio de la c&oacute;lera, acu&eacute;rdate que tus principales virtudes son la bondad y el perd&oacute;n!</span></p>

<p><span style="font-size:26px;"><sup>3</sup>&nbsp;&raquo;Veo a Dios, el Santo, que viene desde Tem&aacute;n, desde el monte de Par&aacute;n. Su brillante esplendor llena los cielos y la tierra. Su gloria llena los cielos, y la tierra est&aacute; llena de cantos en su honor. &iexcl;Qu&eacute; Dios maravilloso es &eacute;l!</span></p>

<p><span style="font-size:26px;"><sup>4</sup>&nbsp;Su rostro brilla como un rel&aacute;mpago. De su mano salen rayos refulgentes de luz, que demuestran su inmenso poder.</span></p>

<p><span style="font-size:26px;"><sup>5</sup>&nbsp;La mortandad marcha delante de &eacute;l. Por donde pasa quedan las huellas de su terrible marcha.</span></p>

<p><span style="font-size:26px;"><sup>6</sup>&nbsp;Si se detiene, entonces la tierra tiembla; lanza una mirada a las naciones, y &eacute;stas se espantan. Ante &eacute;l se desmoronan las viejas monta&ntilde;as y los cerros antiguos se derrumban. &iexcl;Su poder es el mismo de siempre!</span></p>

<p><span style="font-size:26px;"><sup>7</sup>&nbsp;Veo a los habitantes de Cus&aacute;n llenos de miedo y a los de Madi&aacute;n muertos de pavor.</span></p>

<p><span style="font-size:26px;"><sup>8</sup>&nbsp;&raquo;SE&Ntilde;OR, cuando montaste sobre tus caballos y trepaste a tu carro de guerra, &iquest;estabas, acaso, enojado con los r&iacute;os y con el mar que causaste tantos estragos en la naturaleza?</span></p>

<p><span style="font-size:26px;"><sup>9</sup>&nbsp;Tienes el arco listo para disparar tus flechas. Usas los r&iacute;os para agrietar la tierra.</span></p>

<p><span style="font-size:26px;"><sup>10</sup>&nbsp;Los montes te vieron y temblaron. Se desata un aguacero torrencial y una tormenta que agita el mar y eleva sus olas llenas de espuma.</span></p>

<p><span style="font-size:26px;"><sup>11</sup>&nbsp;Hasta el sol y la luna se detuvieron en lo alto y palidecieron ante la brillantez de tus flechas y el resplandor de tu lanza.</span></p>

<p><span style="font-size:26px;"><sup>12</sup>&nbsp;&raquo;Enojado has recorrido la tierra, y en tu c&oacute;lera has aplastado las naciones.</span></p>

<p><span style="font-size:26px;"><sup>13</sup>&nbsp;Saliste a salvar a tu pueblo escogido. Aplastaste al rey de esos imp&iacute;os y derrotaste a todos sus seguidores.</span></p>

<p><span style="font-size:26px;"><sup>14</sup>&nbsp;&raquo;Destruiste con sus propias armas a los que salieron como un torbellino, dispuestos a atacarnos y a sacarnos de nuestra tierra. Salieron contra nosotros muy contentos y confiados, pues cre&iacute;an que nos pod&iacute;an derrotar f&aacute;cilmente.</span></p>

<p><span style="font-size:26px;"><sup>15</sup>&nbsp;&raquo;Con tus caballos corriste por el mar, y sus aguas se desbordaron con violencia.</span></p>

<p><span style="font-size:26px;"><sup>16</sup>&nbsp;&raquo;Tiemblo cuando oigo de todo esto; mis labios se estremecen de temor. Mis piernas se me aflojan y me agito de terror. Esperar&eacute; tranquilamente el d&iacute;a de la angustia que vendr&aacute; sobre el pueblo que nos invade.</span></p>

<h3 id="habacuc-se-regocija-en-el-senor"><span style="font-size:26px;">Habacuc se regocija en el Se&ntilde;or</span></h3>

<p><span style="font-size:26px;"><sup>17</sup>&nbsp;&raquo;Aun despu&eacute;s de tanta destrucci&oacute;n; cuando la higuera se seque y no haya flores ni fruto; cuando los olivos no produzcan y los campos permanezcan est&eacute;riles; cuando el ganado muera en el campo y los corrales est&eacute;n sin vacas,</span></p>

<p><span style="font-size:26px;"><sup>18</sup>&nbsp;yo me regocijar&eacute; en el SE&Ntilde;OR y me alegrar&eacute; en el Dios que nos salva.</span></p>

<p><span style="font-size:26px;"><sup>19</sup>&nbsp;&iexcl;El SE&Ntilde;OR Dios es quien me hace estar fuerte! Me dar&aacute; la velocidad de un venado y me conducir&aacute; con seguridad sobre la altura de las monta&ntilde;as&raquo;.</span></p>
</div>

<footer aria-label="Meta de entradas" class="entry-meta">
<nav aria-label="Entradas" class="post-navigation" id="nav-below"></nav>
</footer>
</div>
</body>
</html>