<html>
<head>
	<title></title>
</head>
<body>
<div class="inside-article">
<header aria-label="Contenido" class="entry-header"><span style="font-size:26px;"><strong>Libro de Sofon&iacute;as</strong></span></header>

<div class="entry-content" itemprop="text">
<h2 class="simpletoc-title "><span style="font-size:26px;">Tabla de contenidos</span></h2>

<ul class="simpletoc-list">
	<li><span style="font-size:26px;"><a href="#libro-de-sofonias">Libro de Sofon&iacute;as</a></span></li>
	<li><span style="font-size:26px;"><a href="#capitulo-1">Cap&iacute;tulo 1</a></span>
	<ul>
		<li><span style="font-size:26px;"><a href="#el-juicio-venidero-contra-juda">El juicio venidero contra Jud&aacute;</a></span></li>
		<li><span style="font-size:26px;"><a href="#el-dia-del-senor-esta-cerca">El d&iacute;a del Se&ntilde;or est&aacute; cerca</a></span></li>
	</ul>
	</li>
	<li><span style="font-size:26px;"><a href="#capitulo-2">Cap&iacute;tulo 2</a></span>
	<ul>
		<li><span style="font-size:26px;"><a href="#sentencia-contra-los-enemigos-de-juda">Sentencia contra los enemigos de Jud&aacute;</a></span></li>
	</ul>
	</li>
	<li><span style="font-size:26px;"><a href="#capitulo-3">Cap&iacute;tulo 3</a></span>
	<ul>
		<li><span style="font-size:26px;"><a href="#sentencia-contra-jerusalen-y-las-naciones">Sentencia contra Jerusal&eacute;n y las naciones</a></span></li>
		<li><span style="font-size:26px;"><a href="#la-conversion-de-las-naciones">La conversi&oacute;n de las naciones</a></span></li>
		<li><span style="font-size:26px;"><a href="#la-alegria-y-restauracion-de-israel">La alegr&iacute;a y restauraci&oacute;n de Israel</a></span></li>
	</ul>
	</li>
</ul>

<h2 id="capitulo-1"><span style="font-size:26px;">Cap&iacute;tulo 1</span></h2>

<p><span style="font-size:26px;"><sup>1</sup>&nbsp;Cuando Jos&iacute;as, hijo de Am&oacute;n, reinaba en Jud&aacute;, el SE&Ntilde;OR le dio un mensaje al profeta Sofon&iacute;as. Este era hijo de Cus&iacute;, quien, a su vez, era hijo de Guedal&iacute;as, nieto de Amar&iacute;as y bisnieto de Ezequ&iacute;as.</span></p>

<h3 id="el-juicio-venidero-contra-juda"><span style="font-size:26px;">El juicio venidero contra Jud&aacute;</span></h3>

<p><span style="font-size:26px;"><sup>2</sup>&nbsp;&laquo;Arrasar&eacute; por completo con todo lo que hay sobre la tierra, dice el SE&Ntilde;OR.</span></p>

<p><span style="font-size:26px;"><sup>3</sup>&nbsp;&raquo;Arrasar&eacute; con hombres y animales por igual. Los &iacute;dolos y quienes los adoran desaparecer&aacute;n de la tierra. Aun las aves del cielo y los peces del mar perecer&aacute;n. Acabar&eacute; con los habitantes de toda la tierra, dice el SE&Ntilde;OR.</span></p>

<p><span style="font-size:26px;"><sup>4</sup>&nbsp;&raquo;Aplastar&eacute; a Jud&aacute;, junto con Jerusal&eacute;n, con mi pu&ntilde;o, y destruir&eacute; a todos los que rinden homenaje a Baal. Acabar&eacute; con los sacerdotes id&oacute;latras, de manera que hasta el recuerdo de ellos desaparecer&aacute;.</span></p>

<p><span style="font-size:26px;"><sup>5</sup>&nbsp;Acabar&eacute; con todos los que se suben a los terrados para rendir homenaje al sol, la luna y las estrellas. Destruir&eacute; a todos los que me rinden homenaje a m&iacute;, pero al mismo tiempo rinden homenaje al dios Moloc.</span></p>

<p><span style="font-size:26px;"><sup>6</sup>&nbsp;Destruir&eacute; tambi&eacute;n a los que antes rend&iacute;an homenaje al SE&Ntilde;OR, pero ya no lo hacen, y a los que nunca lo han amado ni han querido saber de &eacute;l.</span></p>

<h3 id="el-dia-del-senor-esta-cerca"><span style="font-size:26px;">El d&iacute;a del Se&ntilde;or est&aacute; cerca</span></h3>

<p><span style="font-size:26px;"><sup>7</sup>&nbsp;&raquo;&iexcl;Debe guardarse un silencio respetuoso en la presencia de Dios el SE&Ntilde;OR! Ha llegado el d&iacute;a terrible de su juicio. Ha preparado una gran matanza contra su pueblo, y ha escogido a sus convidados.</span></p>

<p><span style="font-size:26px;"><sup>8</sup>&nbsp;El d&iacute;a del juicio castigar&eacute; a los jefes y pr&iacute;ncipes de Jud&aacute;, y a todos los que llevan vestiduras extranjeras.</span></p>

<p><span style="font-size:26px;"><sup>9</sup>&nbsp;S&iacute;, yo castigar&eacute; a los que siguen las costumbres paganas, a los que roban y llenan las casas de sus amos con ganancias obtenidas por la violencia y el fraude, y a los que presentan cosas robadas como ofrenda en el templo del SE&Ntilde;OR.</span></p>

<p><span style="font-size:26px;"><sup>10</sup>&nbsp;&raquo;Gritos pidiendo auxilio se oir&aacute;n en aquel d&iacute;a desde la puerta del barrio llamado Los Pescados, aullidos desde el Barrio Nuevo, y un bullicio espantoso desde las colinas, dice el SE&Ntilde;OR.</span></p>

<p><span style="font-size:26px;"><sup>11</sup>&nbsp;&raquo;&iexcl;A&uacute;llen de pesar, ustedes que viven en el barrio del Mortero, pues todos tus comerciantes que all&iacute; habitan morir&aacute;n! &iexcl;Ser&aacute;n eliminados todos los que trafican con el dinero!</span></p>

<p><span style="font-size:26px;"><sup>12</sup>&nbsp;En aquel d&iacute;a buscar&eacute; cuidadosamente por toda Jerusal&eacute;n a todos los tramposos, castigar&eacute; a los que reposan tranquilos despu&eacute;s del robo; tambi&eacute;n a los que se atreven a pensar que el SE&Ntilde;OR no interviene ni para bien ni para mal.</span></p>

<p><span style="font-size:26px;"><sup>13</sup>&nbsp;Estos mismos ver&aacute;n c&oacute;mo sus riquezas cambian de due&ntilde;o, ver&aacute;n c&oacute;mo sus casas son destruidas. No tendr&aacute;n jam&aacute;s la oportunidad de vivir en las casas nuevas que edificaron. No podr&aacute;n beber el fruto de los vi&ntilde;edos que plantaron.</span></p>

<p><span style="font-size:26px;"><sup>14</sup>&nbsp;&raquo;Ese d&iacute;a terrible del SE&Ntilde;OR est&aacute; cerca. &iexcl;Se acerca r&aacute;pidamente! Ese d&iacute;a ser&aacute; tan horrible que hasta los m&aacute;s valientes llorar&aacute;n amargamente y habr&aacute; alboroto por todos lados.</span></p>

<p><span style="font-size:26px;"><sup>15</sup>&nbsp;En ese d&iacute;a se descargar&aacute; toda la c&oacute;lera de Dios; ser&aacute; un d&iacute;a de angustia y dolor, d&iacute;a marcado por la ruina y la desolaci&oacute;n, de terrible oscuridad, de nubarrones y neblina de pesar.</span></p>

<p><span style="font-size:26px;"><sup>16</sup>&nbsp;&raquo;La trompeta sonar&aacute; ordenando el ataque, se oir&aacute; el griter&iacute;o de la guerra; caer&aacute;n hasta las ciudades mejor fortificadas y las torres fuertes de la defensa.</span></p>

<p><span style="font-size:26px;"><sup>17</sup>&nbsp;Por haber obrado tan mal contra el SE&Ntilde;OR, &eacute;l har&aacute; que ese d&iacute;a todos sean angustiados y anden como ciegos sin darse cuenta ni por donde caminan. Su sangre correr&aacute; por las calles, y sus cuerpos se pudrir&aacute;n sobre la tierra.</span></p>

<p><span style="font-size:26px;"><sup>18</sup>&nbsp;Ese d&iacute;a en que el SE&Ntilde;OR desate su castigo, de nada les servir&aacute; la plata y el oro que tienen. Toda la tierra ser&aacute; devorada por el fuego de su ira. &iexcl;En poco tiempo morir&aacute;n todos los habitantes de la tierra!&raquo;</span></p>

<h2 id="capitulo-2"><span style="font-size:26px;">Cap&iacute;tulo 2</span></h2>

<h3 id="sentencia-contra-los-enemigos-de-juda"><span style="font-size:26px;">Sentencia contra los enemigos de Jud&aacute;</span></h3>

<p><span style="font-size:26px;"><sup>1</sup>&nbsp;&iexcl;Re&uacute;nanse, est&eacute;n atentos, gente desvergonzada!</span></p>

<p><span style="font-size:26px;"><sup>2</sup>&nbsp;H&aacute;ganlo cuando a&uacute;n hay tiempo, antes de que comience el juicio de Dios y ustedes desaparezcan como si fueran paja llevada por el viento; antes de que caiga sobre ustedes la gran c&oacute;lera del SE&Ntilde;OR y el d&iacute;a terrible de su castigo comience.</span></p>

<p><span style="font-size:26px;"><sup>3</sup>&nbsp;Ustedes, los humildes del pa&iacute;s, los que aun procuran vivir de acuerdo a las instrucciones del SE&Ntilde;OR, practiquen la justicia y vivan con humildad. Quiz&aacute; as&iacute; puedan ser salvados el d&iacute;a en que el SE&Ntilde;OR desate su castigo.</span></p>

<p><span style="font-size:26px;"><sup>4</sup>&nbsp;Gaza, Ascal&oacute;n, Asdod y Ecr&oacute;n, ciudades filisteas, tambi&eacute;n ser&aacute;n castigadas y dejadas en completa desolaci&oacute;n.</span></p>

<p><span style="font-size:26px;"><sup>5</sup>&nbsp;&iexcl;Pobre de ti, Filistea, que vives en la costa y en la tierra de Cana&aacute;n, porque el castigo del SE&Ntilde;OR tambi&eacute;n te alcanzar&aacute;, de modo que ser&aacute;s destruida y ninguno de tus habitantes quedar&aacute; con vida!</span></p>

<p><span style="font-size:26px;"><sup>6</sup>&nbsp;Las tierras de la costa se convertir&aacute;n en praderas, en campo de pastores y de rediles de ovejas.</span></p>

<p><span style="font-size:26px;"><sup>7</sup>&nbsp;All&iacute; ser&aacute; reubicado el peque&ntilde;o grupo de sobrevivientes de Jud&aacute;. Reposar&aacute;n en las casas abandonadas de Ascal&oacute;n. Y es que el SE&Ntilde;OR Dios visitar&aacute; a su pueblo con su misericordia y nuevamente restaurar&aacute; su prosperidad.</span></p>

<p><span style="font-size:26px;"><sup>8</sup>&nbsp;&laquo;He o&iacute;do las burlas de Moab y de Am&oacute;n, que insultaban a mi pueblo e invad&iacute;an su territorio.</span></p>

<p><span style="font-size:26px;"><sup>9</sup>&nbsp;Por lo tanto, el SE&Ntilde;OR todopoderoso ha jurado que Moab y Am&oacute;n ser&aacute;n destruidas como lo fueron Sodoma y Gomorra, y sus lugares quedar&aacute;n tan devastados que parecer&aacute;n campos de espinales, minas de sal donde nada crece y s&oacute;lo reina eterna desolaci&oacute;n. Los que queden de mi pueblo les quitar&aacute;n sus bienes y se apoderar&aacute;n de su tierra&raquo;.</span></p>

<p><span style="font-size:26px;"><sup>10</sup>&nbsp;Este es su castigo por la gran soberbia que mostraron contra mi pueblo, porque se han burlado del pueblo del SE&Ntilde;OR todopoderoso.</span></p>

<p><span style="font-size:26px;"><sup>11</sup>&nbsp;El SE&Ntilde;OR les har&aacute; cosas terribles. Destruir&aacute; todos los dioses de las potencias extranjeras, y luego todos los habitantes de la tierra, hasta los que viven muy lejos, rendir&aacute;n homenaje al SE&Ntilde;OR, cada uno en su propio pa&iacute;s.</span></p>

<p><span style="font-size:26px;"><sup>12</sup>&nbsp;&laquo;Tambi&eacute;n ustedes, los de Etiop&iacute;a, ser&aacute;n muertos por el ataque poderoso del SE&Ntilde;OR&raquo;.</span></p>

<p><span style="font-size:26px;"><sup>13</sup>&nbsp;El SE&Ntilde;OR tambi&eacute;n castigar&aacute; al pa&iacute;s del norte; s&iacute;, &eacute;l destruir&aacute; a Asiria y har&aacute; que N&iacute;nive, su gran capital, quede convertida en tierra desolada como si fuera un desierto.</span></p>

<p><span style="font-size:26px;"><sup>14</sup>&nbsp;La que fuera ciudad orgullosa se convertir&aacute; en tierra de pastoreo para ovejas. Toda clase de animales salvajes pondr&aacute;n ah&iacute; su guarida. El erizo tendr&aacute; all&iacute; su madriguera. Los buitres y los b&uacute;hos vivir&aacute;n entre las ruinas de los palacios, cantando desde las ventanas desvencijadas. Los cuervos graznar&aacute;n desde sus puertas carcomidas. Todo su entablado de cedro quedar&aacute; a la intemperie, a merced del viento.</span></p>

<p><span style="font-size:26px;"><sup>15</sup>&nbsp;Este ser&aacute; el destino de la ciudad grande y pr&oacute;spera que vivi&oacute; tan segura y que dec&iacute;a de s&iacute; misma: &laquo;En todo el mundo no hay ciudad tan grande como yo&raquo;. Pero ahora, vean c&oacute;mo ha quedado convertida en un lugar de completa ruina, como guarida de animales. Todo el que pase por ella se burlar&aacute; o menear&aacute; la cabeza sin creer lo que ve.</span></p>

<h2 id="capitulo-3"><span style="font-size:26px;">Cap&iacute;tulo 3</span></h2>

<h3 id="sentencia-contra-jerusalen-y-las-naciones"><span style="font-size:26px;">Sentencia contra Jerusal&eacute;n y las naciones</span></h3>

<p><span style="font-size:26px;"><sup>1</sup>&nbsp;&iexcl;Pobre de Jerusal&eacute;n, que es una ciudad rebelde, llena de maldad y opresi&oacute;n!</span></p>

<p><span style="font-size:26px;"><sup>2</sup>&nbsp;En su soberbia no quiere o&iacute;r la voz de Dios. Nadie puede decirle nada; rechaza toda correcci&oacute;n. Ella ya no conf&iacute;a en el SE&Ntilde;OR, ni busca ser fiel a su Dios.</span></p>

<p><span style="font-size:26px;"><sup>3</sup>&nbsp;Sus jefes son como leones rugientes que acechan a sus v&iacute;ctimas para quitarles cuanto tienen. Sus jueces son como rapaces lobos nocturnos que no dejan ni los restos de su presa para la ma&ntilde;ana.</span></p>

<p><span style="font-size:26px;"><sup>4</sup>&nbsp;Sus profetas son unos parlanchines mentirosos que enga&ntilde;an a la gente. Sus sacerdotes deshonran el templo con sus infracciones a la ley de Dios.</span></p>

<p><span style="font-size:26px;"><sup>5</sup>&nbsp;El SE&Ntilde;OR est&aacute; dentro de la ciudad y es justo. Cada d&iacute;a su justicia se hace m&aacute;s evidente, pero nadie presta atenci&oacute;n; los malvados no conocen la verg&uuml;enza y viven ignorando las instrucciones de Dios.</span></p>

<p><span style="font-size:26px;"><sup>6</sup>&nbsp;&laquo;He acabado con muchas naciones, he derribado sus grandes fortalezas, he dejado sus calles solitarias, de modo que nadie anda por ellas. He arrasado por completo sus ciudades y ni un solo habitante ha quedado en ellas.</span></p>

<p><span style="font-size:26px;"><sup>7</sup>&nbsp;Entonces pens&eacute;: &ldquo;Seguramente ahora me oir&aacute;n; ahora prestar&aacute;n atenci&oacute;n a mis advertencias, para que no tenga que castigarlos nuevamente&rdquo;. Pero no; por mucho que los castigue, siguen cometiendo todo tipo de maldades.</span></p>

<p><span style="font-size:26px;"><sup>8</sup>&nbsp;Por eso, esp&eacute;renme, lo digo yo, el SE&Ntilde;OR, pues se acerca el d&iacute;a en que me pondr&eacute; de pie y acusar&eacute; a la ciudad de Jerusal&eacute;n. Porque he decidido reunir los reinos de la tierra para derramar sobre Israel todo el peso de mi c&oacute;lera.</span></p>

<h3 id="la-conversion-de-las-naciones"><span style="font-size:26px;">La conversi&oacute;n de las naciones</span></h3>

<p><span style="font-size:26px;"><sup>9</sup>&nbsp;&raquo;En aquel tiempo har&eacute; que los pueblos paganos dejen de cantar en honor a sus &iacute;dolos, para que puedan invocar mi nombre, y para que todos juntos me rindan homenaje s&oacute;lo a m&iacute;.</span></p>

<p><span style="font-size:26px;"><sup>10</sup>&nbsp;Los que viven m&aacute;s all&aacute; de los r&iacute;os de Etiop&iacute;a, mi pueblo que hab&iacute;a sido esparcido, regresar&aacute;n a m&iacute; tray&eacute;ndome regalos.</span></p>

<p><span style="font-size:26px;"><sup>11</sup>&nbsp;Ese d&iacute;a ya no tendr&aacute;n que sentir verg&uuml;enza por sus maldades antiguas, porque ya no los tratar&eacute; como rebeldes. Pero eso s&iacute;, quitar&eacute; de en medio de ustedes a todo hombre soberbio y arrogante; no habr&aacute; orgullo ni altaner&iacute;a en Jerusal&eacute;n y alrededores.</span></p>

<p><span style="font-size:26px;"><sup>12</sup>&nbsp;Ser&aacute;n protegidos los pobres y los humildes, y confiar&aacute;n en la protecci&oacute;n que el SE&Ntilde;OR les ofrece.</span></p>

<p><span style="font-size:26px;"><sup>13</sup>&nbsp;Ya no practicar&aacute;n la maldad ni dir&aacute;n mentiras ni enga&ntilde;ar&aacute;n a nadie. Vivir&aacute;n en paz y ya no habr&aacute; quien los asuste&raquo;.</span></p>

<h3 id="la-alegria-y-restauracion-de-israel"><span style="font-size:26px;">La alegr&iacute;a y restauraci&oacute;n de Israel</span></h3>

<p><span style="font-size:26px;"><sup>14</sup>&nbsp;&iexcl;Canten con alegr&iacute;a habitantes de Jerusal&eacute;n! &iexcl;Grita de gozo, Israel! &iexcl;Al&eacute;grate y regoc&iacute;jate con todo tu coraz&oacute;n, hija de Jerusal&eacute;n!</span></p>

<p><span style="font-size:26px;"><sup>15</sup>&nbsp;Porque el SE&Ntilde;OR no te castigar&aacute; como lo hab&iacute;a dicho, sino m&aacute;s bien alejar&aacute; de ti los ej&eacute;rcitos de tus enemigos y los dispersar&aacute;. Y el SE&Ntilde;OR, Rey de Israel, estar&aacute; siempre presente entre ustedes. Por eso ninguna desgracia volver&aacute; a caer sobre ustedes.</span></p>

<p><span style="font-size:26px;"><sup>16</sup>&nbsp;En aquel d&iacute;a le dir&aacute;n a Jerusal&eacute;n: &laquo;&iexcl;Al&eacute;grate, no tengas miedo, y ten mucho &aacute;nimo!</span></p>

<p><span style="font-size:26px;"><sup>17</sup>&nbsp;&iexcl;El SE&Ntilde;OR tu Dios ha llegado para vivir en medio de ti! &Eacute;l es tu Salvador poderoso, que siempre cuidar&aacute; de ti. &Eacute;l se regocijar&aacute; en ti con gran alegr&iacute;a; te amar&aacute; y no te acusar&aacute;.</span></p>

<p><span style="font-size:26px;"><sup>18</sup>&nbsp;Por ti lanzar&aacute; gritos de j&uacute;bilo, como si hubiera fiesta. &Eacute;l ha prometido liberarte de todo aquello que te causa sufrimiento y tristeza&raquo;.</span></p>

<p><span style="font-size:26px;"><sup>19</sup>&nbsp;El SE&Ntilde;OR dice: &laquo;Castigar&eacute; severamente a los que te han oprimido. Salvar&eacute; al d&eacute;bil y al indefenso, y reunir&eacute; de nuevo a todos los que fueron perseguidos y esparcidos. Dar&eacute; fama y buen nombre a los que estuvieron exiliados y sufrieron las burlas y la verg&uuml;enza.</span></p>

<p><span style="font-size:26px;"><sup>20</sup>&nbsp;&raquo;En aquel tiempo te recoger&eacute;, reunir&eacute; a tus hijos e hijas y los traer&eacute; nuevamente a su hogar. Te dar&eacute; un buen nombre, te har&eacute; famoso entre todos los pueblos de la tierra, y ellos te elogiar&aacute;n cuando vean que yo restauro tus bienes y tu prosperidad. Lo digo yo, el SE&Ntilde;OR&raquo;.</span></p>
</div>

<footer aria-label="Meta de entradas" class="entry-meta">
<nav aria-label="Entradas" class="post-navigation" id="nav-below"></nav>
</footer>
</div>
</body>
</html>