<html>
<head>
	<title></title>
</head>
<body>
<div class="inside-article">
<header aria-label="Contenido" class="entry-header"><span style="font-size:26px;"><strong>Libro de Hageo</strong></span></header>

<div class="entry-content" itemprop="text">
<h2 class="simpletoc-title "><span style="font-size:26px;">Tabla de contenidos</span></h2>

<ul class="simpletoc-list">
	<li>
	<ul>
		<li><span style="font-size:26px;"><a href="#libro-de-hageo">Libro de Hageo</a></span></li>
	</ul>
	</li>
	<li><span style="font-size:26px;"><a href="#capitulo-1">Cap&iacute;tulo 1</a></span>
	<ul>
		<li><span style="font-size:26px;"><a href="#la-orden-de-reconstruir-el-templo">La orden de reconstruir el templo</a></span></li>
		<li><span style="font-size:26px;"><a href="#el-pueblo-obedece-al-senor">El pueblo obedece al Se&ntilde;or</a></span></li>
	</ul>
	</li>
	<li><span style="font-size:26px;"><a href="#capitulo-2">Cap&iacute;tulo 2</a></span>
	<ul>
		<li><span style="font-size:26px;"><a href="#la-gloria-futura-del-templo">La gloria futura del templo</a></span></li>
		<li><span style="font-size:26px;"><a href="#bendiciones-para-un-pueblo-inmundo">Bendiciones para un pueblo inmundo</a></span></li>
		<li><span style="font-size:26px;"><a href="#zorobabel-escogido-como-anillo-de-sellar">Zorobabel escogido como anillo de sellar</a></span></li>
	</ul>
	</li>
</ul>

<h2 id="capitulo-1"><span style="font-size:26px;">Cap&iacute;tulo 1</span></h2>

<h3 id="la-orden-de-reconstruir-el-templo"><span style="font-size:26px;">La orden de reconstruir el templo</span></h3>

<p><span style="font-size:26px;"><sup>1</sup>&nbsp;Por medio del profeta Hageo, el SE&Ntilde;OR les envi&oacute; un mensaje a Zorobabel, hijo de Salatiel, que era el gobernador de Jud&aacute;, y al Jefe de los sacerdotes Josu&eacute;, hijo de Josadac. Esto sucedi&oacute; el d&iacute;a primero del mes sexto del segundo a&ntilde;o del reinado de Dar&iacute;o, rey de Persia.</span></p>

<p><span style="font-size:26px;"><sup>2</sup>&nbsp;El SE&Ntilde;OR todopoderoso les pregunt&oacute;: &laquo;&iquest;Por qu&eacute; andan todos diciendo que todav&iacute;a no es tiempo de reedificar mi templo en Jerusal&eacute;n?&raquo;</span></p>

<p><span style="font-size:26px;"><sup>3</sup>&nbsp;Luego, el SE&Ntilde;OR les volvi&oacute; a hablar a trav&eacute;s del profeta Hageo:</span></p>

<p><span style="font-size:26px;"><sup>4</sup>&nbsp;&laquo;&iquest;C&oacute;mo es posible que ustedes vivan en casas bien hermosas, mientras mi templo permanece en ruinas?</span></p>

<p><span style="font-size:26px;"><sup>5</sup>&nbsp;Yo, que soy el SE&Ntilde;OR todopoderoso, les digo: &iexcl;Tengan mucho cuidado con lo que est&aacute;n haciendo!</span></p>

<p><span style="font-size:26px;"><sup>6</sup>&nbsp;Siembran mucho, pero recogen poco; comen, pero quedan con hambre; beben, pero quedan con sed; se visten, pero la ropa no los calienta; y el salario no les alcanza para nada.</span></p>

<p><span style="font-size:26px;"><sup>7</sup>&nbsp;&raquo;&iexcl;Piensen muy bien lo que est&aacute;n haciendo! Se los digo yo, el SE&Ntilde;OR todopoderoso.</span></p>

<p><span style="font-size:26px;"><sup>8</sup>&nbsp;Suban a las monta&ntilde;as, traigan madera y reedifiquen mi templo. Eso me alegrar&aacute; mucho y ustedes ser&aacute;n recompensados. Lo digo yo, el SE&Ntilde;OR.</span></p>

<p><span style="font-size:26px;"><sup>9</sup>&nbsp;&raquo;Esperan mucho, pero reciben poco. Lo que logran guardar en sus casas, yo lo hago desaparecer de un soplo. &iquest;Por qu&eacute;? Porque mi templo yace en ruinas y a ustedes nada les importa. Su &uacute;nica preocupaci&oacute;n es el adorno de sus propias casas. Lo digo yo, el SE&Ntilde;OR todopoderoso.</span></p>

<p><span style="font-size:26px;"><sup>10</sup>&nbsp;&raquo;A consecuencia de esa negligencia suya es que yo me he enojado y decidido no enviarles la lluvia necesaria para sus cosechas.</span></p>

<p><span style="font-size:26px;"><sup>11</sup>&nbsp;En realidad he decidido que haya sequ&iacute;a en el valle y sobre los montes; una sequ&iacute;a que har&aacute; marchitar el trigo, las uvas, los olivares y todas sus cosechas; una sequ&iacute;a que destruir&aacute; todo aquello por lo que han trabajado arduamente, de modo que tanto ustedes como sus animales padecer&aacute;n sed y hambre&raquo;.</span></p>

<h3 id="el-pueblo-obedece-al-senor"><span style="font-size:26px;">El pueblo obedece al Se&ntilde;or</span></h3>

<p><span style="font-size:26px;"><sup>12</sup>&nbsp;Entonces Zorobabel, hijo de Salatiel, gobernador de Jud&aacute;, el Jefe de los sacerdotes Josu&eacute;, hijo de Josadac, y el resto de la gente sinti&oacute; mucho miedo. Por eso estuvieron dispuestos a obedecer el mensaje que el SE&Ntilde;OR su Dios les hab&iacute;a enviado por medio del profeta Hageo.</span></p>

<p><span style="font-size:26px;"><sup>13</sup>&nbsp;Entonces, despu&eacute;s de que cambiaron de actitud, el SE&Ntilde;OR envi&oacute; de nuevo al profeta Hageo para que les dijera: &laquo;Yo estar&eacute; con ustedes ayud&aacute;ndoles a cumplir este buen prop&oacute;sito&raquo;.</span></p>

<p><span style="font-size:26px;"><sup>14</sup>&nbsp;Fue as&iacute; como el SE&Ntilde;OR anim&oacute; a Zorobabel, hijo de Salatiel, gobernador de Jud&aacute;, al Jefe de los sacerdotes Josu&eacute;, hijo de Josadac, y al resto del pueblo para que comenzaran a trabajar en la reconstrucci&oacute;n del templo de su Dios, el SE&Ntilde;OR todopoderoso.</span></p>

<p><span style="font-size:26px;"><sup>15</sup>&nbsp;As&iacute; que comenzaron los trabajos el d&iacute;a veinticuatro del mes sexto del segundo a&ntilde;o del reinado de Dar&iacute;o, rey de Persia.</span></p>

<h2 id="capitulo-2"><span style="font-size:26px;">Cap&iacute;tulo 2</span></h2>

<h3 id="la-gloria-futura-del-templo"><span style="font-size:26px;">La gloria futura del templo</span></h3>

<p><span style="font-size:26px;"><sup>1</sup>&nbsp;El d&iacute;a veintiuno del mes s&eacute;ptimo, el SE&Ntilde;OR envi&oacute; un nuevo mensaje por medio del profeta Hageo.</span></p>

<p><span style="font-size:26px;"><sup>2</sup>&nbsp;Una vez m&aacute;s, el mensaje era para el gobernador Zorobabel, hijo de Salatiel, para el Jefe de los sacerdotes Josu&eacute;, hijo de Josadac, y para el resto del pueblo. Este fue el mensaje:</span></p>

<p><span style="font-size:26px;"><sup>3</sup>&nbsp;&laquo;&iquest;Qui&eacute;n entre ustedes puede recordar c&oacute;mo era el templo anterior? &iquest;No es cierto que era esplendoroso y magn&iacute;fico? &iquest;Y no les parece que &eacute;ste, comparado con el primero, es insignificante?</span></p>

<p><span style="font-size:26px;"><sup>4</sup>&nbsp;&iexcl;An&iacute;mate, Zorobabel! &iexcl;An&iacute;mate, Jefe de los sacerdotes Josu&eacute;, hijo de Josadac! &iexcl;An&iacute;mense todos, y p&oacute;nganse a trabajar para lograr un templo magn&iacute;fico, porque yo estoy con todos ustedes apoy&aacute;ndolos! Lo digo yo, el SE&Ntilde;OR todopoderoso.</span></p>

<p><span style="font-size:26px;"><sup>5</sup>&nbsp;Porque yo promet&iacute; desde el d&iacute;a que lo liber&eacute; de Egipto que mi Esp&iacute;ritu estar&iacute;a con ustedes para siempre. De modo que no deben tener miedo ante nada que yo sigo estando con ustedes.</span></p>

<p><span style="font-size:26px;"><sup>6</sup>&nbsp;&raquo;Les aseguro que dentro de poco comenzar&eacute; a sacudir los cielos y la tierra, los oc&eacute;anos y la tierra seca.</span></p>

<p><span style="font-size:26px;"><sup>7</sup>&nbsp;Har&eacute; temblar a todas las naciones y &eacute;stas desear&aacute;n venir a este templo trayendo todas sus riquezas. Entonces este lugar resplandecer&aacute; y tendr&aacute; gran fama porque yo estar&eacute; en &eacute;l. Lo digo yo, el SE&Ntilde;OR todopoderoso.</span></p>

<p><span style="font-size:26px;">[8-9]&nbsp;El futuro esplendor de este templo ser&aacute; mayor que el del primero, porque tengo abundancia de plata y de oro para hacerlo. En realidad, todas las riquezas del mundo me pertenecen. Y ser&aacute; &eacute;ste el lugar desde donde establecer&eacute; mi paz y seguridad. Lo digo yo, el SE&Ntilde;OR todopoderoso&raquo;.</span></p>

<h3 id="bendiciones-para-un-pueblo-inmundo"><span style="font-size:26px;">Bendiciones para un pueblo inmundo</span></h3>

<p><span style="font-size:26px;"><sup>10</sup>&nbsp;El d&iacute;a veinticuatro del mes noveno del segundo a&ntilde;o del reinado de Dar&iacute;o, el SE&Ntilde;OR volvi&oacute; a hablar por medio del profeta Hageo.</span></p>

<p><span style="font-size:26px;"><sup>11</sup>&nbsp;Esta vez el SE&Ntilde;OR le dijo que les preguntara a los sacerdotes: &iquest;Conocen ustedes en realidad las instrucciones del SE&Ntilde;OR?</span></p>

<p><span style="font-size:26px;"><sup>12</sup>&nbsp;&mdash;Si alguno de ustedes lleva un sacrificio consagrado en su ropa, y por casualidad la ropa roza pan, vino o carne, &iquest;ser&aacute; consagrada tambi&eacute;n esa comida?&rdquo;</span></p>

<p><span style="font-size:26px;">&mdash;No, respondieron los sacerdotes. La santificaci&oacute;n no se transmite a las dem&aacute;s cosas de ese modo.</span></p>

<p><span style="font-size:26px;"><sup>13</sup>&nbsp;Entonces Hageo les pregunt&oacute;:</span></p>

<p><span style="font-size:26px;">&mdash;Pero si alguien toca un muerto, y por esta raz&oacute;n queda ceremonialmente impuro, y roza alguna cosa, &iquest;queda aquello contaminado?</span></p>

<p><span style="font-size:26px;">&mdash;S&iacute;, respondieron los sacerdotes.</span></p>

<p><span style="font-size:26px;"><sup>14</sup>&nbsp;Entonces Hageo les dijo:</span></p>

<p><span style="font-size:26px;">&mdash;Escuchen lo que les dice el SE&Ntilde;OR: &laquo;De igual manera, ustedes han estado contaminando los sacrificios rituales con sus actitudes ego&iacute;stas y sus corazones malvados, y han contaminado no solamente los sacrificios, sino todo lo dem&aacute;s que han hecho como un servicio para m&iacute;.</span></p>

<p><span style="font-size:26px;"><sup>15</sup>&nbsp;As&iacute; que todo lo que han hecho hasta hoy es malo. Pero ahora todo ser&aacute; diferente, pues han comenzado a edificar el templo.</span></p>

<p><span style="font-size:26px;"><sup>16</sup>&nbsp;Antes, cuando esperaban una cosecha abundante obten&iacute;an solamente la mitad. Cuando esperaban cincuenta toneles de aceite de oliva, obten&iacute;an solamente veinte.</span></p>

<p><span style="font-size:26px;"><sup>17</sup>&nbsp;Todo su fatigoso trabajo lo recompens&eacute; con plagas, pulg&oacute;n y granizo. Sin embargo, ni en esas circunstancias buscaron mi ayuda. Lo digo yo, el SE&Ntilde;OR.</span></p>

<p><span style="font-size:26px;"><sup>18</sup>&nbsp;&raquo;Pero ahora noten esto: Desde hoy, veinticuatro de este mes noveno, d&iacute;a en que han echado los cimientos del templo del SE&Ntilde;OR, todo cambiar&aacute; para su bien.</span></p>

<p><span style="font-size:26px;"><sup>19</sup>&nbsp;Aunque todav&iacute;a no tienen alimentos en los graneros, y aunque a&uacute;n las vides, las higueras, los granados y los olivos no dan frutos, les prometo que a partir de hoy no les faltar&aacute; nada, pues les voy a regalar con abundancia de todo&raquo;.</span></p>

<h3 id="zorobabel-escogido-como-anillo-de-sellar"><span style="font-size:26px;">Zorobabel escogido como anillo de sellar</span></h3>

<p><span style="font-size:26px;"><sup>20</sup>&nbsp;Ese mismo d&iacute;a, es decir, el d&iacute;a veinticuatro del noveno mes, el SE&Ntilde;OR le dio este otro mensaje a Hageo:</span></p>

<p><span style="font-size:26px;"><sup>21</sup>&nbsp;&laquo;Dile a Zorobabel, el gobernador de Jud&aacute;: &ldquo;Muy pronto sacudir&eacute; los cielos y la tierra;</span></p>

<p><span style="font-size:26px;"><sup>22</sup>&nbsp;destruir&eacute; reinos poderosos y acabar&eacute; con el dominio de muchas naciones. Destruir&eacute; sus ej&eacute;rcitos, tanto sus carros de guerra como sus jinetes; estar&aacute;n tan ofuscados que se matar&aacute;n entre s&iacute;.</span></p>

<p><span style="font-size:26px;"><sup>23</sup>&nbsp;Pero Zorobabel, servidor m&iacute;o, cuando aquello ocurra, te tomar&eacute; y te honrar&eacute;, ser&aacute;s como anillo de sellar en mi dedo, porque yo te escog&iacute;&rdquo;. Lo digo yo, el SE&Ntilde;OR todopoderoso&raquo;.</span></p>
</div>

<footer aria-label="Meta de entradas" class="entry-meta">
<nav aria-label="Entradas" class="post-navigation" id="nav-below"></nav>
</footer>
</div>
</body>
</html>