<html>
<head>
	<title></title>
</head>
<body>
<div class="inside-article">
<header aria-label="Contenido" class="entry-header"><span style="font-size:26px;"><strong>Libro de Zacar&iacute;as</strong></span></header>

<div class="entry-content" itemprop="text">
<h2 class="simpletoc-title "><span style="font-size:26px;">Tabla de contenidos</span></h2>

<ul class="simpletoc-list">
	<li><span style="font-size:26px;"><a href="#libro-de-zacarias">Libro de Zacar&iacute;as</a></span></li>
	<li><span style="font-size:26px;"><a href="#capitulo-1">Cap&iacute;tulo 1</a></span>
	<ul>
		<li><span style="font-size:26px;"><a href="#exhortacion-a-volver-al-senor">Exhortaci&oacute;n a volver al Se&ntilde;or</a></span></li>
		<li><span style="font-size:26px;"><a href="#vision-de-un-jinete">Visi&oacute;n de un jinete</a></span></li>
		<li><span style="font-size:26px;"><a href="#vision-de-unos-cuernos-y-unos-carpinteros">Visi&oacute;n de unos cuernos y unos carpinteros</a></span></li>
	</ul>
	</li>
	<li><span style="font-size:26px;"><a href="#capitulo-2">Cap&iacute;tulo 2</a></span>
	<ul>
		<li><span style="font-size:26px;"><a href="#vision-de-un-hombre-con-un-cordel-de-medir">Visi&oacute;n de un hombre con un cordel de medir</a></span></li>
	</ul>
	</li>
	<li><span style="font-size:26px;"><a href="#capitulo-3">Cap&iacute;tulo 3</a></span>
	<ul>
		<li><span style="font-size:26px;"><a href="#vision-del-sumo-sacerdote-josue">Visi&oacute;n del sumo sacerdote Josu&eacute;</a></span></li>
	</ul>
	</li>
	<li><span style="font-size:26px;"><a href="#capitulo-4">Cap&iacute;tulo 4</a></span>
	<ul>
		<li><span style="font-size:26px;"><a href="#vision-de-un-candelabro-de-oro">Visi&oacute;n de un candelabro de oro</a></span></li>
	</ul>
	</li>
	<li><span style="font-size:26px;"><a href="#capitulo-5">Cap&iacute;tulo 5</a></span>
	<ul>
		<li><span style="font-size:26px;"><a href="#vision-de-un-rollo-que-vuela">Visi&oacute;n de un rollo que vuela</a></span></li>
		<li><span style="font-size:26px;"><a href="#vision-de-una-mujer-en-una-cesta">Visi&oacute;n de una mujer en una cesta</a></span></li>
	</ul>
	</li>
	<li><span style="font-size:26px;"><a href="#capitulo-6">Cap&iacute;tulo 6</a></span>
	<ul>
		<li><span style="font-size:26px;"><a href="#vision-de-cuatro-carros-de-guerra">Visi&oacute;n de cuatro carros de guerra</a></span></li>
		<li><span style="font-size:26px;"><a href="#la-corona-y-el-templo">La corona y el templo</a></span></li>
	</ul>
	</li>
	<li><span style="font-size:26px;"><a href="#capitulo-7">Cap&iacute;tulo 7</a></span>
	<ul>
		<li><span style="font-size:26px;"><a href="#exhortacion-a-la-justicia-y-la-misericordia">Exhortaci&oacute;n a la justicia y la misericordia</a></span></li>
	</ul>
	</li>
	<li><span style="font-size:26px;"><a href="#capitulo-8">Cap&iacute;tulo 8</a></span>
	<ul>
		<li><span style="font-size:26px;"><a href="#futuras-paz-y-prosperidad-en-sion">Futuras paz y prosperidad en Sion</a></span></li>
	</ul>
	</li>
	<li><span style="font-size:26px;"><a href="#capitulo-9">Cap&iacute;tulo 9</a></span>
	<ul>
		<li><span style="font-size:26px;"><a href="#sentencia-contra-los-enemigos-de-israel">Sentencia contra los enemigos de Israel</a></span></li>
		<li><span style="font-size:26px;"><a href="#el-rey-venidero-de-sion">El rey venidero de Si&oacute;n</a></span></li>
		<li><span style="font-size:26px;"><a href="#el-senor-salvara-a-su-pueblo">El Se&ntilde;or salvar&aacute; a su pueblo</a></span></li>
	</ul>
	</li>
	<li><span style="font-size:26px;"><a href="#capitulo-10">Cap&iacute;tulo 10</a></span>
	<ul>
		<li><span style="font-size:26px;"><a href="#la-restauracion-de-juda-e-israel">La restauraci&oacute;n de Jud&aacute; e Israel</a></span></li>
	</ul>
	</li>
	<li><span style="font-size:26px;"><a href="#capitulo-11">Cap&iacute;tulo 11</a></span>
	<ul>
		<li><span style="font-size:26px;"><a href="#las-ovejas-destinadas-a-la-matanza">Las ovejas destinadas a la matanza</a></span></li>
	</ul>
	</li>
	<li><span style="font-size:26px;"><a href="#capitulo-12">Cap&iacute;tulo 12</a></span>
	<ul>
		<li><span style="font-size:26px;"><a href="#el-senor-dara-salvacion">El Se&ntilde;or dar&aacute; salvaci&oacute;n</a></span></li>
		<li><span style="font-size:26px;"><a href="#miraran-al-que-traspasaron">Mirar&aacute;n al que traspasaron</a></span></li>
	</ul>
	</li>
	<li><span style="font-size:26px;"><a href="#capitulo-13">Cap&iacute;tulo 13</a></span>
	<ul>
		<li><span style="font-size:26px;"><a href="#quitare-la-idolatria-de-la-tierra">Quitar&eacute; la idolatr&iacute;a de la tierra</a></span></li>
		<li><span style="font-size:26px;"><a href="#el-pastor-herido">El pastor herido</a></span></li>
	</ul>
	</li>
	<li><span style="font-size:26px;"><a href="#capitulo-14">Cap&iacute;tulo 14</a></span>
	<ul>
		<li><span style="font-size:26px;"><a href="#la-llegada-del-dia-del-senor">La llegada del d&iacute;a del Se&ntilde;or</a></span></li>
	</ul>
	</li>
</ul>

<h2 id="capitulo-1"><span style="font-size:26px;">Cap&iacute;tulo 1</span></h2>

<h3 id="exhortacion-a-volver-al-senor"><span style="font-size:26px;">Exhortaci&oacute;n a volver al Se&ntilde;or</span></h3>

<p><span style="font-size:26px;"><sup>1</sup>&nbsp;En el mes octavo del segundo a&ntilde;o del reinado de Dar&iacute;o, el SE&Ntilde;OR le habl&oacute; a Zacar&iacute;as hijo de Berequ&iacute;as y nieto de Id&oacute;. El SE&Ntilde;OR todopoderoso le pidi&oacute; que les diera a los israelitas este mensaje:</span></p>

<p><span style="font-size:26px;"><sup>2</sup>&nbsp;&laquo;Yo, que soy el SE&Ntilde;OR, estuve muy enojado con los antepasados de ustedes.</span></p>

<p><span style="font-size:26px;"><sup>3</sup>&nbsp;Pero si ustedes vuelven a serme fieles devotos, entonces yo volver&eacute; a estar con ustedes en todo momento. Lo afirmo yo, el SE&Ntilde;OR todopoderoso.</span></p>

<p><span style="font-size:26px;"><sup>4</sup>&nbsp;&raquo;&iexcl;No sean como sus antepasados! A ellos, los primeros profetas les rogaron en vano que dejaran de actuar de forma tan malvada. &ldquo;&iexcl;Vamos, vu&eacute;lvanse de nuevo en fieles devotos del SE&Ntilde;OR&rdquo;, les dec&iacute;an en nombre del SE&Ntilde;OR. Pero no. Ellos no quisieron seguir la exhortaci&oacute;n; no les hicieron caso a sus palabras.</span></p>

<p><span style="font-size:26px;"><sup>5</sup>&nbsp;&raquo;Hace tiempo ya que murieron sus antepasados, y tambi&eacute;n los profetas antiguos.</span></p>

<p><span style="font-size:26px;"><sup>6</sup>&nbsp;Pero se cumpli&oacute; en ellos todo lo que les advert&iacute; por medio de mis profetas. S&iacute;, el castigo anunciado cay&oacute; sobre ellos. Entonces al fin se arrepintieron. &ldquo;Hemos recibido del SE&Ntilde;OR todopoderoso lo que merec&iacute;an nuestras malas acciones&rdquo;, dijeron. &ldquo;El SE&Ntilde;OR hizo lo que nos hab&iacute;a advertido que har&iacute;a&rdquo;&raquo;.</span></p>

<h3 id="vision-de-un-jinete"><span style="font-size:26px;">Visi&oacute;n de un jinete</span></h3>

<p><span style="font-size:26px;"><sup>7</sup>&nbsp;En el d&iacute;a veinticuatro del mes onceavo, el mes llamado sebat, del segundo a&ntilde;o del reinado de Dar&iacute;o, el SE&Ntilde;OR le habl&oacute; a Zacar&iacute;as hijo de Berequ&iacute;as y nieto de Id&oacute;. Lo hizo con estas palabras.</span></p>

<p><span style="font-size:26px;"><sup>8</sup>&nbsp;Vi en la noche a un hombre montado sobre un caballo alaz&aacute;n que estaba entre los mirtos, en medio de un valle. Detr&aacute;s de &eacute;l hab&iacute;a otros caballos: alazanes, bayos y blancos, cada uno con su jinete.</span></p>

<p><span style="font-size:26px;"><sup>9</sup>&nbsp;Un &aacute;ngel se par&oacute; a mi lado, y yo le pregunt&eacute;: &laquo;Se&ntilde;or, &iquest;para qu&eacute; son todos estos caballos?&raquo; El &aacute;ngel me respondi&oacute;: &laquo;Te explicar&eacute;&raquo;.</span></p>

<p><span style="font-size:26px;"><sup>10</sup>&nbsp;Entonces el jinete del caballo alaz&aacute;n, que estaba entre los mirtos, me dijo: &laquo;A estos caballos el SE&Ntilde;OR los ha enviado a recorrer la tierra&raquo;.</span></p>

<p><span style="font-size:26px;"><sup>11</sup>&nbsp;Entonces los dem&aacute;s jinetes informaron al &aacute;ngel del SE&Ntilde;OR: &laquo;Hemos recorrido toda la tierra, y en todo lugar hay paz y prosperidad&raquo;.</span></p>

<p><span style="font-size:26px;"><sup>12</sup>&nbsp;Despu&eacute;s de o&iacute;r esto, el &aacute;ngel del SE&Ntilde;OR dijo en oraci&oacute;n: &laquo;SE&Ntilde;OR todopoderoso, durante setenta a&ntilde;os has castigado mucho a Jerusal&eacute;n y las ciudades de Jud&aacute;. &iquest;Cu&aacute;nto tiempo m&aacute;s tendr&aacute; que pasar antes de que les muestres tu misericordia nuevamente?&raquo;</span></p>

<p><span style="font-size:26px;"><sup>13</sup>&nbsp;Y el SE&Ntilde;OR le respondi&oacute; con palabras alentadoras y buenas al &aacute;ngel que estaba parado a mi lado.</span></p>

<p><span style="font-size:26px;"><sup>14</sup>&nbsp;Entonces el &aacute;ngel me dijo: &laquo;Proclama este mensaje del SE&Ntilde;OR todopoderoso: &ldquo;Amo mucho a Jerusal&eacute;n, es tan inmenso el amor que le tengo, que hasta siento celos por ella.</span></p>

<p><span style="font-size:26px;"><sup>15</sup>&nbsp;Estoy encolerizado con las naciones paganas que viven tan tranquilas, porque se aprovecharon de que estuve enojado un poco con mi pueblo, y estas naciones aprovecharon para afligir a mi pueblo mucho m&aacute;s de lo que deb&iacute;an.</span></p>

<p><span style="font-size:26px;"><sup>16</sup>&nbsp;Por lo tanto, as&iacute; digo yo, el SE&Ntilde;OR: Volver&eacute; a tener misericordia de Jerusal&eacute;n, y har&eacute; que mi templo sea reedificado. Lo afirmo yo, el SE&Ntilde;OR todopoderoso&rdquo;&raquo;.</span></p>

<p><span style="font-size:26px;"><sup>17</sup>&nbsp;El &aacute;ngel me dijo que tambi&eacute;n diera este mensaje de parte del SE&Ntilde;OR todopoderoso: &laquo;Nuevamente las ciudades de Israel volver&aacute;n a rebosar de prosperidad, y el SE&Ntilde;OR consolar&aacute; otra vez a Jerusal&eacute;n, la bendecir&aacute; y vivir&aacute; en ella&raquo;.</span></p>

<h3 id="vision-de-unos-cuernos-y-unos-carpinteros"><span style="font-size:26px;">Visi&oacute;n de unos cuernos y unos carpinteros</span></h3>

<p><span style="font-size:26px;"><sup>18</sup>&nbsp;Luego levant&eacute; la vista, y vi cuatro cuernos.</span></p>

<p><span style="font-size:26px;"><sup>19</sup>&nbsp;Entonces le pregunt&eacute; al &aacute;ngel que hablaba conmigo: &laquo;&iquest;Qu&eacute; significan estos cuernos?&raquo; Y &eacute;l me respondi&oacute;: &laquo;Representan las cuatro potencias que han esparcido a Jud&aacute;, a Israel y a Jerusal&eacute;n&raquo;.</span></p>

<p><span style="font-size:26px;"><sup>20</sup>&nbsp;Entonces el SE&Ntilde;OR me mostr&oacute; cuatro herreros.</span></p>

<p><span style="font-size:26px;"><sup>21</sup>&nbsp;Y le pregunt&eacute;: &laquo;&iquest;Qu&eacute; han venido a hacer estos hombres?&raquo; El &aacute;ngel me respondi&oacute;: &laquo;Han venido a derribar los cuernos que dispersaron a Jud&aacute;, y para acabar por completo con su poder, por lo que le hicieron a Jud&aacute;&raquo;.</span></p>

<h2 id="capitulo-2"><span style="font-size:26px;">Cap&iacute;tulo 2</span></h2>

<h3 id="vision-de-un-hombre-con-un-cordel-de-medir"><span style="font-size:26px;">Visi&oacute;n de un hombre con un cordel de medir</span></h3>

<p><span style="font-size:26px;"><sup>1</sup>&nbsp;Nuevamente alc&eacute; la vista, y vi alrededor m&iacute;o a un hombre que llevaba en la mano una cuerda de medir.</span></p>

<p><span style="font-size:26px;"><sup>2</sup>&nbsp;Entonces le pregunt&eacute;: &laquo;&iquest;A d&oacute;nde vas?&raquo; Y &eacute;l me respondi&oacute;: &laquo;Voy a medir a Jerusal&eacute;n, pues quiero saber cu&aacute;nto mide de ancho y cu&aacute;nto de largo&raquo;.</span></p>

<p><span style="font-size:26px;"><sup>3</sup>&nbsp;Entonces el &aacute;ngel que estaba conversando conmigo se dispuso a salir, pero en ese momento lleg&oacute; otro &aacute;ngel y habl&oacute; con el &eacute;l.</span></p>

<p><span style="font-size:26px;"><sup>4</sup>&nbsp;Le dijo: &laquo;Ve y dile a este joven: &ldquo;Jerusal&eacute;n llegar&aacute; a tener tantos habitantes y tanto ganado, que ser&aacute; una ciudad sin murallas.</span></p>

<p><span style="font-size:26px;"><sup>5</sup>&nbsp;Porque yo mismo, que soy el SE&Ntilde;OR, ser&eacute; su muro de protecci&oacute;n, ser&eacute; como una muralla de fuego a su alrededor, y adem&aacute;s har&eacute; sentir siempre mi poderosa presencia dentro de ella&rdquo;.</span></p>

<p><span style="font-size:26px;"><sup>6</sup>&nbsp;&raquo;&iexcl;Vamos, huyan de la tierra del norte, de Babilonia! &iexcl;Fui yo el que los esparc&iacute; a ustedes por los cuatro puntos cardinales! &iexcl;Salgan de Babilonia! &iexcl;Regresen a Jerusal&eacute;n! Lo ordeno yo, que soy el SE&Ntilde;OR todopoderoso.</span></p>

<p><span style="font-size:26px;"><sup>7</sup>&nbsp;&iexcl;Vamos, Israel, es hora de marchar!&raquo;</span></p>

<p><span style="font-size:26px;"><sup>8</sup>&nbsp;El SE&Ntilde;OR todopoderoso me ha enviado a decirles a las naciones que los oprimieron: &laquo;&iexcl;El que hace da&ntilde;o a mi pueblo lo pagar&aacute; muy caro! &iexcl;Quien da&ntilde;a a Israel es como si lastimara la ni&ntilde;a de mis ojos!</span></p>

<p><span style="font-size:26px;"><sup>9</sup>&nbsp;Los aplastar&eacute; con mi pu&ntilde;o, y sus mismos esclavos los robar&aacute;n&raquo;. Entonces reconocer&aacute;n que el SE&Ntilde;OR todopoderoso me ha enviado.</span></p>

<p><span style="font-size:26px;"><sup>10</sup>&nbsp;&raquo;&iexcl;Canta y regoc&iacute;jate, Jerusal&eacute;n, porque yo he venido para vivir contigo. Lo afirmo yo, el SE&Ntilde;OR.</span></p>

<p><span style="font-size:26px;"><sup>11</sup>&nbsp;&raquo;En aquel tiempo muchas naciones se convertir&aacute;n en fieles devotas del SE&Ntilde;OR. Tambi&eacute;n ellas ser&aacute;n mi pueblo, y vivir&eacute; en medio de ellas. Entonces sabr&aacute;n que fue el SE&Ntilde;OR todopoderoso quien me envi&oacute; a ustedes.</span></p>

<p><span style="font-size:26px;"><sup>12</sup>&nbsp;Jud&aacute; ser&aacute; de nuevo herencia del SE&Ntilde;OR en la Tierra Santa; Dios una vez m&aacute;s ha escogido a Jerusal&eacute;n para bendecirla.</span></p>

<p><span style="font-size:26px;"><sup>13</sup>&nbsp;&iexcl;Que toda la humanidad guarde silencio delante del SE&Ntilde;OR, porque se ha puesto en pie en su santa morada!&raquo;</span></p>

<h2 id="capitulo-3"><span style="font-size:26px;">Cap&iacute;tulo 3</span></h2>

<h3 id="vision-del-sumo-sacerdote-josue"><span style="font-size:26px;">Visi&oacute;n del sumo sacerdote Josu&eacute;</span></h3>

<p><span style="font-size:26px;"><sup>1</sup>&nbsp;Entonces el &aacute;ngel me mostr&oacute; en la visi&oacute;n al sumo sacerdote Josu&eacute; que estaba delante del &aacute;ngel del SE&Ntilde;OR; y tambi&eacute;n estaba all&iacute; Satan&aacute;s, a la derecha del &aacute;ngel, acusando de muchas cosas a Josu&eacute;.</span></p>

<p><span style="font-size:26px;"><sup>2</sup>&nbsp;El &aacute;ngel del SE&Ntilde;OR le dijo a Satan&aacute;s: &laquo;&iexcl;Que el SE&Ntilde;OR te condene a ti, Satan&aacute;s! &iexcl;S&iacute;, que el SE&Ntilde;OR, que ha escogido a Jerusal&eacute;n, te condene! &iquest;Acaso no ves que a este hombre lo ha librado el SE&Ntilde;OR del castigo?&raquo;</span></p>

<p><span style="font-size:26px;"><sup>3</sup>&nbsp;Josu&eacute;, que estaba delante del &aacute;ngel, ten&iacute;a ropas sucias.</span></p>

<p><span style="font-size:26px;"><sup>4</sup>&nbsp;Entonces el &aacute;ngel les dijo a los dem&aacute;s que estaban parados all&iacute;: &laquo;&iexcl;Qu&iacute;tenle esa ropa sucia!&raquo; Y volvi&eacute;ndose a Josu&eacute;, le dijo: &laquo;Mira, he quitado tu pecado, y te vestir&eacute; con ropa de dignidad&raquo;.</span></p>

<p><span style="font-size:26px;"><sup>5</sup>&nbsp;Entonces orden&oacute;: &laquo;P&oacute;nganle tambi&eacute;n una mitra en la cabeza, como se&ntilde;al de dignidad&raquo;. Y ellos se la pusieron, y le pusieron tambi&eacute;n las ropas de dignatario.</span></p>

<p><span style="font-size:26px;"><sup>6</sup>&nbsp;Cuando terminaron de vestirlo, el &aacute;ngel del SE&Ntilde;OR le advirti&oacute; a Josu&eacute;:</span></p>

<p><span style="font-size:26px;"><sup>7</sup>&nbsp;&laquo;Esto es lo que te dice el SE&Ntilde;OR todopoderoso: Si te mantienes fiel a mis instrucciones y ejerces con fidelidad tu sacerdocio, entonces te pondr&eacute; a cargo del templo y cuidar&aacute;s mis atrios. &iexcl;Y te dar&eacute; una posici&oacute;n especial entre estos &aacute;ngeles que est&aacute;n a mi servicio!</span></p>

<p><span style="font-size:26px;"><sup>8</sup>&nbsp;&raquo;&Oacute;yeme, Josu&eacute;, sumo sacerdote, y que me oigan tambi&eacute;n tus compa&ntilde;eros, los que est&aacute;n a tu lado, pues todos ustedes son una se&ntilde;al de las buenas cosas que vendr&aacute;n: &iexcl;Yo traer&eacute; a mi siervo, yo traer&eacute; a mi Renuevo!</span></p>

<p><span style="font-size:26px;"><sup>9</sup>&nbsp;&iexcl;Pon mucha atenci&oacute;n, Josu&eacute;, delante de ti he puesto una piedra! &iexcl;Es una piedra extraordinaria de siete lados! En ella voy a dejar grabado un mensaje. &iexcl;En un solo d&iacute;a perdonar&eacute; el pecado de esta tierra! &iexcl;Lo afirmo yo, el SE&Ntilde;OR todopoderoso!</span></p>

<p><span style="font-size:26px;"><sup>10</sup>&nbsp;&raquo;Y despu&eacute;s de aquello, declara el SE&Ntilde;OR todopoderoso, todos ustedes vivir&aacute;n en paz y prosperidad, y cada uno poseer&aacute; su propia casa, con jardines y vi&ntilde;edos, y de nuevo podr&aacute; invitar a sus vecinos&raquo;.</span></p>

<h2 id="capitulo-4"><span style="font-size:26px;">Cap&iacute;tulo 4</span></h2>

<h3 id="vision-de-un-candelabro-de-oro"><span style="font-size:26px;">Visi&oacute;n de un candelabro de oro</span></h3>

<p><span style="font-size:26px;"><sup>1</sup>&nbsp;Entonces el &aacute;ngel que hab&iacute;a estado hablando conmigo me despert&oacute;, como si hubiera estado durmiendo,</span></p>

<p><span style="font-size:26px;"><sup>2</sup>&nbsp;y me pregunt&oacute;: &laquo;&iquest;Que ves ahora?&raquo; Yo le respond&iacute;: &laquo;Veo un candelabro de oro que sostiene siete l&aacute;mparas, y sobre ellas hay un dep&oacute;sito para el aceite de oliva que sirve de combustible y que fluye hacia ellas a trav&eacute;s de siete tubos.</span></p>

<p><span style="font-size:26px;"><sup>3</sup>&nbsp;Veo, adem&aacute;s, dos olivos junto al candelabro, uno a cada lado del dep&oacute;sito&raquo;.</span></p>

<p><span style="font-size:26px;"><sup>4</sup>&nbsp;Entonces le pregunt&eacute; al &aacute;ngel: &laquo;&iquest;Qu&eacute; es esto, Se&ntilde;or? &iquest;Qu&eacute; significa?&raquo;</span></p>

<p><span style="font-size:26px;"><sup>5</sup>&nbsp;Y el &aacute;ngel me pregunt&oacute;: &laquo;&iquest;En realidad, no lo sabes?&raquo; Yo le dije que no lo sab&iacute;a.</span></p>

<p><span style="font-size:26px;"><sup>6</sup>&nbsp;De modo que el &aacute;ngel me dijo: &laquo;Este es el mensaje de Dios para Zorobabel: No vencer&aacute;s con ej&eacute;rcito, ni usando tu fuerza, sino s&oacute;lo con mi Esp&iacute;ritu, dice el SE&Ntilde;OR todopoderoso.</span></p>

<p><span style="font-size:26px;"><sup>7</sup>&nbsp;Por lo tanto, ninguna monta&ntilde;a, por alta que sea, podr&aacute; estorbar a Zorobabel, pues delante de &eacute;l ser&aacute; solo un valle f&aacute;cil de atravesar. T&uacute;, Zorobabel, colocar&aacute;s la primera piedra para construir el templo, y todos gritar&aacute;n llenos de alegr&iacute;a: &ldquo;&iexcl;Qu&eacute; preciosa es! &iexcl;Qu&eacute; preciosa es!&rdquo;&raquo;</span></p>

<p><span style="font-size:26px;"><sup>8</sup>&nbsp;Luego el SE&Ntilde;OR me dijo:</span></p>

<p><span style="font-size:26px;"><sup>9</sup>&nbsp;&laquo;Zorobabel ech&oacute; los cimientos de este templo, y &eacute;l lo completar&aacute;. &iexcl;As&iacute; se confirmar&aacute; delante de todo el pueblo que yo, el SE&Ntilde;OR todopoderoso, te he enviado a darles mi mensaje!</span></p>

<p><span style="font-size:26px;"><sup>10</sup>&nbsp;&raquo;No desprecien este humilde comienzo, porque los ojos del SE&Ntilde;OR se deleitan en ver el trabajo iniciado, al ver la plomada en la mano de Zorobabel controlando la verticalidad de los muros. Porque estas siete l&aacute;mparas representan mis ojos, pues yo lo observo todo&raquo;.</span></p>

<p><span style="font-size:26px;"><sup>11</sup>&nbsp;Entonces le pregunt&eacute; acerca de los dos olivos que estaban a ambos lados del candelabro,</span></p>

<p><span style="font-size:26px;"><sup>12</sup>&nbsp;y acerca de las dos ramas de olivo que vaciaban aceite en vasijas de oro, por medio de dos tubos de oro.</span></p>

<p><span style="font-size:26px;"><sup>13</sup>&nbsp;Y el &aacute;ngel me pregunt&oacute;: &laquo;&iquest;No lo sabes?&raquo; Y yo le contest&eacute; que no lo sab&iacute;a.</span></p>

<p><span style="font-size:26px;"><sup>14</sup>&nbsp;Entonces me dijo: &laquo;Representan a los dos ungidos que ayudan al SE&Ntilde;OR de toda la tierra&raquo;.</span></p>

<h2 id="capitulo-5"><span style="font-size:26px;">Cap&iacute;tulo 5</span></h2>

<h3 id="vision-de-un-rollo-que-vuela"><span style="font-size:26px;">Visi&oacute;n de un rollo que vuela</span></h3>

<p><span style="font-size:26px;"><sup>1</sup>&nbsp;Alc&eacute; la vista y vi un rollo que volaba.</span></p>

<p><span style="font-size:26px;"><sup>2</sup>&nbsp;El &aacute;ngel me pregunt&oacute;: &laquo;&iquest;Qu&eacute; ves?&raquo; Y yo le contest&eacute;: &laquo;Un rollo que vuela. Tiene unos diez metros de largo por cinco de ancho&raquo;.</span></p>

<p><span style="font-size:26px;"><sup>3</sup>&nbsp;Entonces el &aacute;ngel me dijo: &laquo;Este rollo representa el castigo que vendr&aacute; sobre la tierra. Dice que todos los que roban y mienten han sido juzgados y sentenciados a muerte. En este rollo est&aacute;n registrados en un lado los robos y en el otro los falsos juramentos.</span></p>

<p><span style="font-size:26px;"><sup>4</sup>&nbsp;El SE&Ntilde;OR todopoderoso ha dicho que &eacute;l env&iacute;a su maldici&oacute;n sobre los ladrones y sobre los que usan su nombre para jurar en falso. Y que su maldici&oacute;n permanecer&aacute; sobre las casas de ellos y las destruir&aacute; completamente&raquo;.</span></p>

<h3 id="vision-de-una-mujer-en-una-cesta"><span style="font-size:26px;">Visi&oacute;n de una mujer en una cesta</span></h3>

<p><span style="font-size:26px;"><sup>5</sup>&nbsp;Entonces el &aacute;ngel me dej&oacute; por unos momentos, pero luego volvi&oacute; y me dijo: &laquo;&iexcl;Mira! &iexcl;Algo est&aacute; apareciendo!&raquo;</span></p>

<p><span style="font-size:26px;"><sup>6</sup>&nbsp;&laquo;&iquest;Qu&eacute; es?&raquo; le pregunt&eacute;. Y &eacute;l me respondi&oacute;: &laquo;Es un recipiente que se usa para medir, y est&aacute; lleno con todas las maldades de todos los que viven en este pa&iacute;s&raquo;.</span></p>

<p><span style="font-size:26px;"><sup>7</sup>&nbsp;Repentinamente la pesada cubierta de plomo que estaba sobre el recipiente fue levantada, y pude ver a una mujer sentada dentro del recipiente.</span></p>

<p><span style="font-size:26px;"><sup>8</sup>&nbsp;El &aacute;ngel dijo:</span></p>

<p><span style="font-size:26px;">&laquo;&iexcl;Ella representa la maldad!&raquo; Luego la volvi&oacute; a meter en el recipiente, y coloc&oacute; de nuevo la pesada tapa de plomo encima.</span></p>

<p><span style="font-size:26px;"><sup>9</sup>&nbsp;Entonces alc&eacute; de nuevo la vista, y vi a dos mujeres que volaron hacia nosotros con alas como de cig&uuml;e&ntilde;a. Tomaron el recipiente y se lo llevaron.</span></p>

<p><span style="font-size:26px;"><sup>10</sup>&nbsp;&laquo;&iquest;A d&oacute;nde lo llevan?&raquo;, le pregunt&eacute; al &aacute;ngel.</span></p>

<p><span style="font-size:26px;"><sup>11</sup>&nbsp;&Eacute;l me respondi&oacute;: &laquo;A Babilonia, que es donde le corresponde estar, y donde le construir&aacute;n un templo. All&iacute;, en el templo, construir&aacute;n un altar, y sobre &eacute;ste pondr&aacute;n ese recipiente&raquo;.</span></p>

<h2 id="capitulo-6"><span style="font-size:26px;">Cap&iacute;tulo 6</span></h2>

<h3 id="vision-de-cuatro-carros-de-guerra"><span style="font-size:26px;">Visi&oacute;n de cuatro carros de guerra</span></h3>

<p><span style="font-size:26px;"><sup>1</sup>&nbsp;Nuevamente levant&eacute; la vista, y vi cuatro carros que ven&iacute;an de entre lo que parec&iacute;a dos monta&ntilde;as de bronce.</span></p>

<p><span style="font-size:26px;"><sup>2</sup>&nbsp;El primer carro era tirado por caballos alazanes, el segundo, por caballos negros,</span></p>

<p><span style="font-size:26px;"><sup>3</sup>&nbsp;el tercero por caballos blancos, y el cuarto por caballos pintos.</span></p>

<p><span style="font-size:26px;"><sup>4</sup>&nbsp;&laquo;&iquest;Y qu&eacute; son &eacute;stos, Se&ntilde;or? &iquest;Qu&eacute; significan?&raquo;, le pregunt&eacute; al &aacute;ngel.</span></p>

<p><span style="font-size:26px;"><sup>5</sup>&nbsp;&Eacute;l me respondi&oacute;: &laquo;Estos son los cuatro esp&iacute;ritus celestiales que est&aacute;n delante del SE&Ntilde;OR de toda la tierra; y ahora salen a recorrer la tierra.</span></p>

<p><span style="font-size:26px;"><sup>6</sup>&nbsp;El carro tirado por caballos negros ir&aacute; al norte, el tirado por los caballos blancos ir&aacute; al oeste, mientras el de los pintos ir&aacute; al sur&raquo;.</span></p>

<p><span style="font-size:26px;"><sup>7</sup>&nbsp;Estos caballos estaban impacientes por salir a recorrer la tierra de uno a otro extremo; as&iacute; que el &aacute;ngel les orden&oacute;: &laquo;&iexcl;Salgan a recorrer la tierra!&raquo; Y ellos salieron de inmediato, y empezaron a recorrer toda la tierra.</span></p>

<p><span style="font-size:26px;"><sup>8</sup>&nbsp;Entonces el &aacute;ngel me llam&oacute; y me dijo: &laquo;Los que fueron hacia el pa&iacute;s del norte han ejecutado mi juicio, y han as&iacute; han apaciguado mi ira contra ese pa&iacute;s&raquo;.</span></p>

<h3 id="la-corona-y-el-templo"><span style="font-size:26px;">La corona y el templo</span></h3>

<p><span style="font-size:26px;"><sup>9</sup>&nbsp;En otro mensaje el SE&Ntilde;OR me dijo:</span></p>

<p><span style="font-size:26px;"><sup>10</sup>&nbsp;&laquo;Los exiliados Jelday, Tob&iacute;as y Jeda&iacute;as han llegado de Babilonia.</span></p>

<p><span style="font-size:26px;"><sup>11</sup>&nbsp;Ve y p&iacute;deles el oro y la plata que han tra&iacute;do, y dir&iacute;gete a la casa de Jos&iacute;as hijo de Sofon&iacute;as. P&iacute;dele que con ese oro y esa plata haga una corona. Le pondr&aacute;s esa corona al sumo sacerdote Josu&eacute; hijo de Josadac,</span></p>

<p><span style="font-size:26px;"><sup>12</sup>&nbsp;y le dar&aacute;s este mensaje que yo, el SE&Ntilde;OR todopoderoso, le env&iacute;o: &ldquo;Har&eacute; que surja en la tierra un hombre, cuyo nombre ser&aacute; Renuevo, &eacute;l ser&aacute; el encargado de edificar el templo del SE&Ntilde;OR.</span></p>

<p><span style="font-size:26px;"><sup>13</sup>&nbsp;&Eacute;l construir&aacute; el templo del SE&Ntilde;OR, luego se sentar&aacute; sobre su trono real para gobernar. Tambi&eacute;n un sacerdote se sentar&aacute; sobre otro trono, a su lado, y habr&aacute; completa paz y armon&iacute;a entre ellos&rdquo;.</span></p>

<p><span style="font-size:26px;"><sup>14</sup>&nbsp;&raquo;Luego pondr&aacute;s la corona en el templo del SE&Ntilde;OR, para recordar a quienes dieron la plata y el oro para hacerla, esto es, a Jelday, Tob&iacute;as y Jeda&iacute;as hijo de Sofon&iacute;as.</span></p>

<p><span style="font-size:26px;"><sup>15</sup>&nbsp;Cuando ustedes est&eacute;n dispuestos a poner atenci&oacute;n a mis instrucciones y a obedecerme, entonces muchos de los que est&aacute;n lejos vendr&aacute;n y ayudar&aacute;n a reconstruir el templo del SE&Ntilde;OR. Entonces reconocer&aacute;n que yo, el SE&Ntilde;OR todopoderoso, me he comunicado con ustedes a trav&eacute;s de Zacar&iacute;as, mi servidor&raquo;.</span></p>

<h2 id="capitulo-7"><span style="font-size:26px;">Cap&iacute;tulo 7</span></h2>

<h3 id="exhortacion-a-la-justicia-y-la-misericordia"><span style="font-size:26px;">Exhortaci&oacute;n a la justicia y la misericordia</span></h3>

<p><span style="font-size:26px;"><sup>1</sup>&nbsp;El d&iacute;a cuatro del mes noveno, que es el mes llamado Quisleu, del cuarto a&ntilde;o del reinado de Dar&iacute;o, el SE&Ntilde;OR le comunic&oacute; otro mensaje a Zacar&iacute;as.</span></p>

<p><span style="font-size:26px;"><sup>2</sup>&nbsp;Los jud&iacute;os de la ciudad de Betel hab&iacute;an enviado un grupo de hombres encabezados por Sarezer, principal funcionario administrativo del rey, y a Regu&eacute;n M&eacute;lec, al templo del SE&Ntilde;OR, en Jerusal&eacute;n. El motivo de la visita era, adem&aacute;s de pedir la ayuda del SE&Ntilde;OR,</span></p>

<p><span style="font-size:26px;"><sup>3</sup>&nbsp;preguntarles a los sacerdotes y a los profetas si deb&iacute;an o no continuar con la pr&aacute;ctica del ayuno del mes quinto del a&ntilde;o, tal como lo ven&iacute;an haciendo desde hac&iacute;a varios a&ntilde;os.</span></p>

<p><span style="font-size:26px;"><sup>4</sup>&nbsp;Esta fue la respuesta que el SE&Ntilde;OR todopoderoso les dio a trav&eacute;s del profeta Zacar&iacute;as:</span></p>

<p><span style="font-size:26px;"><sup>5</sup>&nbsp;&laquo;Cuando regresen a Betel, digan a su pueblo y a sus sacerdotes: &ldquo;Durante los setenta a&ntilde;os de exilio, cada vez que ayunaron y se humillaron en los meses quinto y s&eacute;ptimo, &iquest;lo hac&iacute;an pensando sinceramente en dejar de cometer maldades y ser fieles a mis instrucciones? &iexcl;No, de ninguna manera!</span></p>

<p><span style="font-size:26px;"><sup>6</sup>&nbsp;Aun ahora, en sus fiestas llenas de pompa, no piensan en agradarme a m&iacute;, sino en sus comilonas y borracheras&rdquo;&raquo;.</span></p>

<p><span style="font-size:26px;"><sup>7</sup>&nbsp;Hace muchos a&ntilde;os, cuando Jerusal&eacute;n y las ciudades vecinas estaban llenas de gente y ten&iacute;an paz, cuando tambi&eacute;n el desierto del N&eacute;guev y los valles del oeste estaban poblados, los antiguos profetas les advirtieron que esta actitud los conducir&iacute;a a la ruina, como efectivamente ocurri&oacute;&raquo;.</span></p>

<p><span style="font-size:26px;"><sup>8</sup>&nbsp;De nuevo Zacar&iacute;as recibi&oacute; un mensaje del SE&Ntilde;OR:</span></p>

<p><span style="font-size:26px;"><sup>9</sup>&nbsp;&laquo;Esto es lo que dice el SE&Ntilde;OR todopoderoso: Sean honrados y justos, no reciban soborno y muestren misericordia y bondad hacia todos.</span></p>

<p><span style="font-size:26px;"><sup>10</sup>&nbsp;Dejen de oprimir a las viudas y a los hu&eacute;rfanos, a los extranjeros y a los pobres. Dejen de pensar en cometer maldades contra sus vecinos.</span></p>

<p><span style="font-size:26px;"><sup>11</sup>&nbsp;&raquo;Sus antepasados no atendieron este mensaje. Se mostraron soberbios, dieron la espalda y se taparon los o&iacute;dos con los dedos para no o&iacute;rme.</span></p>

<p><span style="font-size:26px;"><sup>12</sup>&nbsp;Endurecieron su coraz&oacute;n como si fuera pedernal, para no hacer caso a las palabras que yo, el SE&Ntilde;OR todopoderoso, les enviaba, las instrucciones que por mi Esp&iacute;ritu hab&iacute;a revelado a los profetas antiguos. Por esta raz&oacute;n yo, el SE&Ntilde;OR todopoderoso, los trat&eacute; con mucha c&oacute;lera y rigor.</span></p>

<p><span style="font-size:26px;"><sup>13</sup>&nbsp;Fue por esta situaci&oacute;n que cuando ellos clamaron a m&iacute;, yo no atend&iacute; a sus ruegos, as&iacute; como ellos no quisieron obedecerme cuando yo les habl&eacute;.</span></p>

<p><span style="font-size:26px;"><sup>14</sup>&nbsp;Los esparc&iacute; como con un torbellino hacia naciones lejanas. La tierra de ellos qued&oacute; desolada; nadie viaj&oacute; por ella; la tierra que en tiempo era tan pr&oacute;spera qued&oacute; convertida en est&eacute;ril desierto&raquo;.</span></p>

<h2 id="capitulo-8"><span style="font-size:26px;">Cap&iacute;tulo 8</span></h2>

<h3 id="futuras-paz-y-prosperidad-en-sion"><span style="font-size:26px;">Futuras paz y prosperidad en Sion</span></h3>

<p><span style="font-size:26px;"><sup>1</sup>&nbsp;Volv&iacute; a recibir un mensaje del SE&Ntilde;OR todopoderoso.</span></p>

<p><span style="font-size:26px;"><sup>2</sup>&nbsp;El SE&Ntilde;OR todopoderoso dice: &laquo;Es tanto mi amor por Jerusal&eacute;n, que hasta siento celos por ella, s&iacute;, unos celos que me llenan de ira contra sus enemigos.</span></p>

<p><span style="font-size:26px;"><sup>3</sup>&nbsp;Ahora voy a regresar a mi tierra y habitar&eacute; en Jerusal&eacute;n, y Jerusal&eacute;n ser&aacute; conocida como &ldquo;Ciudad Fiel&rdquo;, y Si&oacute;n ser&aacute; llamado &ldquo;Monte Santo&rdquo;&raquo;.</span></p>

<p><span style="font-size:26px;"><sup>4</sup>&nbsp;El SE&Ntilde;OR todopoderoso declara: &laquo;En las calles de Jerusal&eacute;n se volver&aacute;n a sentar los ancianos y las ancianas, andar&aacute;n apoyados en su bast&oacute;n, debido a su avanzada edad. S&iacute;, sus habitantes vivir&aacute;n de nuevo muchos a&ntilde;os.</span></p>

<p><span style="font-size:26px;"><sup>5</sup>&nbsp;De nuevo, los ni&ntilde;os y las ni&ntilde;as de la ciudad jugar&aacute;n confiados en sus calles&raquo;.</span></p>

<p><span style="font-size:26px;"><sup>6</sup>&nbsp;El SE&Ntilde;OR todopoderoso dice: &laquo;Esto parece incre&iacute;ble para ustedes que son un resto peque&ntilde;o y desalentado, pero no es una cosa dif&iacute;cil para m&iacute;.</span></p>

<p><span style="font-size:26px;"><sup>7</sup>&nbsp;Pueden estar seguros de que yo rescatar&eacute; a mi pueblo desde el oriente hasta el occidente, de dondequiera que hayan sido llevados cautivos.</span></p>

<p><span style="font-size:26px;"><sup>8</sup>&nbsp;Yo los har&eacute; volver a su casa nuevamente, y ellos vivir&aacute;n tranquilos en Jerusal&eacute;n, y ser&aacute;n mi pueblo, y yo ser&eacute; su Dios, un Dios justo y fiel&raquo;.</span></p>

<p><span style="font-size:26px;"><sup>9</sup>&nbsp;El SE&Ntilde;OR todopoderoso dice: &laquo;A ustedes que han escuchado los mensajes de los profetas, desde el momento en que se comenzaron a echar los cimientos del templo del SE&Ntilde;OR todopoderoso, les digo: &iexcl;An&iacute;mense y p&oacute;nganse a trabajar!</span></p>

<p><span style="font-size:26px;"><sup>10</sup>&nbsp;Recuerden que anteriormente no se les pagaba ning&uacute;n salario, ni a los animales se les daba su alimento. Nadie pod&iacute;a viajar tranquilo de un lado a otro, debido al enemigo. Yo mismo hice que los habitantes del pa&iacute;s estuvieran enemistados unos con otros.</span></p>

<p><span style="font-size:26px;"><sup>11</sup>&nbsp;&raquo;Pero ahora todo es diferente con ustedes, que son el peque&ntilde;o grupo de los que han superado el exilio, dice el SE&Ntilde;OR todopoderoso.</span></p>

<p><span style="font-size:26px;"><sup>12</sup>&nbsp;Yo estoy poniendo las bases para que ustedes gocen de paz y prosperidad. Sus cosechas ser&aacute;n abundantes, los vi&ntilde;edos estar&aacute;n sobrecargados de uvas, la tierra ser&aacute; fecunda y habr&aacute; abundancia de lluvia para sus cosechas. Todas estas bendiciones ser&aacute;n dadas al peque&ntilde;o grupo del pueblo que qued&oacute; en la tierra despu&eacute;s del exilio.</span></p>

<p><span style="font-size:26px;"><sup>13</sup>&nbsp;Ustedes, habitantes de Jud&aacute; e Israel, han sido perseguidos y maltratados por los pueblos vecinos; pero yo voy a defenderlos de aqu&iacute; en adelante, y ser&aacute;n llenados de cosas buenas por m&iacute;. &iexcl;Sigan adelante con entusiasmo en la reconstrucci&oacute;n del templo!</span></p>

<p><span style="font-size:26px;"><sup>14</sup>&nbsp;Si lo hacen, ciertamente los llenar&eacute; de cosas buenas. No cambiar&eacute; de parecer. Cuando me enoj&eacute; contra sus antepasados y promet&iacute; que los castigar&iacute;a, los castigu&eacute;;</span></p>

<p><span style="font-size:26px;"><sup>15</sup>&nbsp;pero ahora no cambiar&eacute; mi determinaci&oacute;n de hacerles mucho bien y darles todo lo que necesitan. No tengan temor por nada.</span></p>

<p><span style="font-size:26px;"><sup>16</sup>&nbsp;&raquo;Esto es lo que tienen que hacer: Digan siempre la verdad. Juzguen de manera justa y de acuerdo a la verdad de los hechos. Vivan en paz con todos.</span></p>

<p><span style="font-size:26px;"><sup>17</sup>&nbsp;No piensen en causar da&ntilde;o a su pr&oacute;jimo; no juren que algo es verdadero, cuando es falso. Todo este tipo de cosas yo las repruebo, dice el SE&Ntilde;OR&raquo;.</span></p>

<p><span style="font-size:26px;"><sup>18</sup>&nbsp;Este es otro mensaje que recib&iacute; del SE&Ntilde;OR todopoderoso:</span></p>

<p><span style="font-size:26px;"><sup>19</sup>&nbsp;&laquo;Los ayunos y los otros rituales tradicionales de los meses cuarto, quinto, s&eacute;ptimo y d&eacute;cimo ya no ser&aacute;n expresi&oacute;n de constricci&oacute;n sino de alegr&iacute;a y festejo; ser&aacute;n d&iacute;as de fiesta y de gozo para todo el pueblo. Me interesa m&aacute;s que amen la paz y la verdad.</span></p>

<p><span style="font-size:26px;"><sup>20</sup>&nbsp;&raquo;Gente de diversos pueblos y ciudades vendr&aacute;n a ustedes,</span></p>

<p><span style="font-size:26px;"><sup>21</sup>&nbsp;e ir&aacute;n de una ciudad a otra gritando: &ldquo;&iexcl;Vamos a Jerusal&eacute;n a pedir que el SE&Ntilde;OR nos bendiga tambi&eacute;n a nosotros! &iexcl;Vamos a rendir homenaje al SE&Ntilde;OR todopoderoso! &iexcl;Ya estoy listo para partir!&rdquo;</span></p>

<p><span style="font-size:26px;"><sup>22</sup>&nbsp;S&iacute;, gente de muchos pueblos, aun naciones poderosas, vendr&aacute;n a Jerusal&eacute;n para rendir homenaje al SE&Ntilde;OR todopoderoso e implorar su bendici&oacute;n&raquo;.</span></p>

<p><span style="font-size:26px;"><sup>23</sup>&nbsp;&laquo;En aquellos d&iacute;as, dice el SE&Ntilde;OR todopoderoso, suceder&aacute; que diez habitantes de diversas naciones agarrar&aacute;n a un jud&iacute;o por su manto, y le dir&aacute;n: &ldquo;&iexcl;Por favor, perm&iacute;tenos ir contigo a Jerusal&eacute;n! &iexcl;Sabemos que Dios est&aacute; con ustedes!&rdquo;&raquo;.</span></p>

<h2 id="capitulo-9"><span style="font-size:26px;">Cap&iacute;tulo 9</span></h2>

<h3 id="sentencia-contra-los-enemigos-de-israel"><span style="font-size:26px;">Sentencia contra los enemigos de Israel</span></h3>

<p><span style="font-size:26px;"><sup>1</sup>&nbsp;Este es el mensaje que el SE&Ntilde;OR, quien vigila a toda la humanidad, env&iacute;a contra las ciudades de Jadrac y de Damasco, mensaje al que deben estar muy atentas todas las tribus de Israel,</span></p>

<p><span style="font-size:26px;"><sup>2</sup>&nbsp;De igual manera su vecina Jamat y las naciones de Tiro y Sid&oacute;n, que se sienten muy superiores debido a su cultura.</span></p>

<p><span style="font-size:26px;"><sup>3</sup>&nbsp;&laquo;Aunque Tiro se ha armado hasta los dientes, y se ha enriquecido, al punto que la plata ah&iacute; brilla por todas partes y tienen oro hasta para recubrir sus calles,</span></p>

<p><span style="font-size:26px;"><sup>4</sup>&nbsp;el SE&Ntilde;OR la despojar&aacute; y echar&aacute; sus riquezas en el mar; luego ser&aacute; incendiada, quemada hasta quedar convertida en cenizas.</span></p>

<p><span style="font-size:26px;"><sup>5</sup>&nbsp;&raquo;Ascal&oacute;n ver&aacute; todo esto y temblar&aacute; de miedo; Gaza se desesperar&aacute; y Ecr&oacute;n estar&aacute; confundido, sin saber ni siquiera qu&eacute; hacer, sin esperanza. Gaza se quedar&aacute; sin rey, y Ascal&oacute;n se quedar&aacute; vac&iacute;a.</span></p>

<p><span style="font-size:26px;"><sup>6</sup>&nbsp;&raquo;Extranjeros tomar&aacute;n posesi&oacute;n de la ciudad de Asdod, y yo destruir&eacute; a los orgullosos filisteos.</span></p>

<p><span style="font-size:26px;"><sup>7</sup>&nbsp;Arrancar&eacute; de un tir&oacute;n la idolatr&iacute;a que practican como se arranca la presa de una fiera; quitar&eacute; de entre sus dientes las presas capturadas en su violencia. Pero nuestro Dios dejar&aacute; algunos filisteos con vida, los cuales llegar&aacute;n a ser parte de Jud&aacute; y ser&aacute;n tratados con mucha consideraci&oacute;n; pero los filisteos de Ecr&oacute;n ser&aacute;n tratados como los jebuseos, con mucha dureza.</span></p>

<p><span style="font-size:26px;"><sup>8</sup>&nbsp;Y cuidar&eacute; mi templo como un vigilante, para impedir que ning&uacute;n enemigo entre. &iexcl;Nunca m&aacute;s un enemigo atacar&aacute; a mi pueblo, pues ahora yo soy su poderoso guardi&aacute;n!</span></p>

<h3 id="el-rey-venidero-de-sion"><span style="font-size:26px;">El rey venidero de Si&oacute;n</span></h3>

<p><span style="font-size:26px;"><sup>9</sup>&nbsp;&iexcl;Regoc&iacute;jate grandemente, pueblo m&iacute;o! &iexcl;Grita de alegr&iacute;a, Jerusal&eacute;n! &iexcl;Tu rey viene montado sobre un burrito! &iexcl;Es un rey justo y humilde, y viene a salvarte!</span></p>

<p><span style="font-size:26px;"><sup>10</sup>&nbsp;Destruir&aacute; los carros de guerra de Efra&iacute;n y la caballer&iacute;a de Jerusal&eacute;n. Acabar&aacute; con el poder&iacute;o militar de los fuertes y establecer&aacute; la paz entre las naciones. Su reino se extender&aacute; de mar a mar, desde el r&iacute;o &Eacute;ufrates hasta el &uacute;ltimo rinc&oacute;n de la tierra.</span></p>

<p><span style="font-size:26px;"><sup>11</sup>&nbsp;Debido al pacto que hice contigo, el cual sell&eacute; con sangre, yo librar&eacute; a tus cautivos de ese pozo seco que les serv&iacute;a de prisi&oacute;n.</span></p>

<p><span style="font-size:26px;"><sup>12</sup>&nbsp;&iexcl;Presos, v&aacute;yanse ahora a la tierra donde est&aacute; la salvaci&oacute;n, porque a&uacute;n hay esperanza! Prometo ahora darles el doble de cosas buenas por cada dolor que sufrieron.</span></p>

<p><span style="font-size:26px;"><sup>13</sup>&nbsp;Jud&aacute;, te usar&eacute; como si fueras mi arco, y a ti, Efra&iacute;n, como si fueras mi flecha. Ambos ser&aacute;n instrumentos poderosos, como espada de soldado valiente blandida contra los hijos de Grecia.</span></p>

<h3 id="el-senor-salvara-a-su-pueblo"><span style="font-size:26px;">El Se&ntilde;or salvar&aacute; a su pueblo</span></h3>

<p><span style="font-size:26px;"><sup>14</sup>&nbsp;El SE&Ntilde;OR dirigir&aacute; a su pueblo en la batalla. Sus flechas ser&aacute;n como rayos; el SE&Ntilde;OR Dios har&aacute; sonar la trompeta dando las &oacute;rdenes en la batalla, y saldr&aacute; contra los enemigos como si fuera un torbellino que viene desde el desierto del sur.</span></p>

<p><span style="font-size:26px;"><sup>15</sup>&nbsp;El SE&Ntilde;OR todopoderoso defender&aacute; a su pueblo. Por eso, ellos pisotear&aacute;n, victoriosos, las armas de sus enemigos; celebrar&aacute;n con gozo su victoria, beber&aacute;n vino hasta embriagarse, y derramar&aacute;n la sangre de sus enemigos, como la sangre de los animales sacrificados que se deposita en los tazones y luego se derrama sobre el altar.</span></p>

<p><span style="font-size:26px;"><sup>16</sup>&nbsp;Ese d&iacute;a, el SE&Ntilde;OR su Dios los salvar&aacute;, los tratar&aacute; como un pastor a sus ovejas. Y al estar de nuevo en su tierra, brillar&aacute;n como piedras preciosas.</span></p>

<p><span style="font-size:26px;"><sup>17</sup>&nbsp;&iexcl;Todos apreciar&aacute;n la bondad y hermosura de Dios! &iexcl;La felicidad del pueblo ser&aacute; muy grande! &iexcl;Qu&eacute; bello ser&aacute; todo aquello! &iexcl;El trigo dar&aacute; vigor a sus j&oacute;venes, y el vino dulce alegrar&aacute; a las muchachas!</span></p>

<h2 id="capitulo-10"><span style="font-size:26px;">Cap&iacute;tulo 10</span></h2>

<h3 id="la-restauracion-de-juda-e-israel"><span style="font-size:26px;">La restauraci&oacute;n de Jud&aacute; e Israel</span></h3>

<p><span style="font-size:26px;"><sup>1</sup>&nbsp;&iexcl;Pidan al SE&Ntilde;OR las lluvias tard&iacute;as! Y &eacute;l les responder&aacute; con rel&aacute;mpagos y lluvias. El campo dar&aacute; abundante hierba verde.</span></p>

<p><span style="font-size:26px;"><sup>2</sup>&nbsp;&iexcl;Qu&eacute; necedad es pedir algo a los &iacute;dolos! Las predicciones de los adivinos son un mont&oacute;n de mentiras necias; &iquest;qu&eacute; consuelo hay en promesas que no llegan a cumplirse? Jud&aacute; e Israel han sido enga&ntilde;ados por ellos y por eso ahora vagan como ovejas perdidas; todos las atacan porque no tienen pastor que las defienda.</span></p>

<p><span style="font-size:26px;"><sup>3</sup>&nbsp;Mi ira se ha encendido contra los que dicen ser tus pastores, contra tus jefes, y los castigar&eacute;. Porque ha llegado el SE&Ntilde;OR todopoderoso a defender a Jud&aacute;, su reba&ntilde;o. Lo har&eacute; fuerte y distinguido como caballo de honor en el combate.</span></p>

<p><span style="font-size:26px;"><sup>4</sup>&nbsp;De Jud&aacute; saldr&aacute; la piedra del &aacute;ngulo, que es la m&aacute;s importante de una construcci&oacute;n; y la estaca m&aacute;s resistente de su tienda de campa&ntilde;a; tambi&eacute;n el arco para la guerra; saldr&aacute;n tambi&eacute;n eficaces gobernantes.</span></p>

<p><span style="font-size:26px;"><sup>5</sup>&nbsp;Entonces ser&aacute;n como guerreros valientes que dominan claramente a sus enemigos, dej&aacute;ndolos tendidos en las calles, y que enfrentan y derrotan tambi&eacute;n a las fuertes caballer&iacute;as enemigas, porque saben que el SE&Ntilde;OR est&aacute; con ellos.</span></p>

<p><span style="font-size:26px;"><sup>6</sup>&nbsp;&laquo;Yo fortalecer&eacute; a Jud&aacute;, y proteger&eacute; a la casa de Israel. Har&eacute; que de nuevo sean pr&oacute;speros y felices, porque los amo. Ser&aacute; como si nunca los hubiera desechado, porque yo, el SE&Ntilde;OR su Dios, habr&eacute; escuchado sus oraciones llenas de angustia.</span></p>

<p><span style="font-size:26px;"><sup>7</sup>&nbsp;Los de Efra&iacute;n ser&aacute;n como guerreros poderosos. Estar&aacute;n alegres como si hubieran bebido vino. Sus hijos tambi&eacute;n ver&aacute;n las misericordias del SE&Ntilde;OR y se alegrar&aacute;n. Ellos tambi&eacute;n estar&aacute;n felices al darse cuenta que el SE&Ntilde;OR siempre est&aacute; con ellos.</span></p>

<p><span style="font-size:26px;"><sup>8</sup>&nbsp;Los llamar&eacute; con silbido y ellos vendr&aacute;n corriendo; cuando los haya rescatado, volver&aacute;n a ser un pueblo numeroso y fuerte, como lo fueron en el pasado.</span></p>

<p><span style="font-size:26px;"><sup>9</sup>&nbsp;&raquo;Aunque los esparza como semillas entre las naciones, a&uacute;n en esos pueblos lejanos se acordar&aacute;n de m&iacute;. Aunque llegaran a vivir con sus hijos lejos de su tierra, regresar&aacute;n a ella de nuevo.</span></p>

<p><span style="font-size:26px;"><sup>10</sup>&nbsp;Los har&eacute; volver de Egipto y de Asiria y los restablecer&eacute; en Israel, en Galaad y en el L&iacute;bano; &iexcl;y hasta les quedar&aacute; faltando espacio!</span></p>

<p><span style="font-size:26px;"><sup>11</sup>&nbsp;Ellos pasar&aacute;n a salvo por el mar de la angustia porque yo aquietar&eacute; sus olas. Har&eacute; que el profundo Nilo quede seco por completo. &iexcl;Acabar&eacute; con el orgullo de Asiria, y derribar&eacute; la prepotencia de Egipto!</span></p>

<p><span style="font-size:26px;"><sup>12</sup>&nbsp;&raquo;Yo mismo fortalecer&eacute; a mi pueblo, y har&eacute; que avancen confiados en mi permanente ayuda. Lo afirmo yo, que soy el SE&Ntilde;OR todopoderoso&raquo;.</span></p>

<h2 id="capitulo-11"><span style="font-size:26px;">Cap&iacute;tulo 11</span></h2>

<h3 id="las-ovejas-destinadas-a-la-matanza"><span style="font-size:26px;">Las ovejas destinadas a la matanza</span></h3>

<p><span style="font-size:26px;"><sup>1</sup>&nbsp;&iexcl;L&iacute;bano! &iexcl;Abre tus puertas, para que el fuego devore tus cedros!</span></p>

<p><span style="font-size:26px;"><sup>2</sup>&nbsp;Lloren, pinos, por todos los cedros destruidos; los m&aacute;s altos y hermosos de ellos cayeron. &iexcl;Griten de miedo, encinas de Bas&aacute;n! &iexcl;Lloren por ese enorme bosque que ha sido devorado por el fuego!</span></p>

<p><span style="font-size:26px;"><sup>3</sup>&nbsp;&iexcl;Se escucha el llanto de los pastores al ver c&oacute;mo desaparece la pradera! &iexcl;Se oye el rugido triste de los leones que quedan en desamparado! &iexcl;La llanura f&eacute;rtil del Jord&aacute;n se ha convertido en paraje desolado y triste!</span></p>

<p><span style="font-size:26px;"><sup>4</sup>&nbsp;Entonces me dijo el SE&Ntilde;OR mi Dios: &laquo;Apacienta las ovejas que van a ser llevadas al matadero.</span></p>

<p><span style="font-size:26px;"><sup>5</sup>&nbsp;Los que las compran, las matan sin sentir ninguna culpa; y los que las venden dicen: &ldquo;&iexcl;Gracias a Dios, ahora soy rico!&rdquo;. Ni siquiera a sus propios pastores les importa su suerte.</span></p>

<p><span style="font-size:26px;"><sup>6</sup>&nbsp;Por ello tampoco yo tendr&eacute; compasi&oacute;n de la gente de este pa&iacute;s, dice el SE&Ntilde;OR. Dejar&eacute; que sus propios jefes imp&iacute;os se apoderen de ellos. Dejar&eacute; que los exploten y opriman, y no har&eacute; nada por defenderlos&raquo;.</span></p>

<p><span style="font-size:26px;"><sup>7</sup>&nbsp;As&iacute; que tom&eacute; dos varas de pastor y las llam&eacute; &laquo;Gracia&raquo; y &laquo;Uni&oacute;n&raquo;, y apacent&eacute; las ovejas, es decir, a la gente m&aacute;s desprotegida del pueblo, en la forma que se me hab&iacute;a ordenado.</span></p>

<p><span style="font-size:26px;"><sup>8</sup>&nbsp;Me deshice de tres pastores malvados en un solo mes. Realmente no pod&iacute;a soportar su ineficacia, adem&aacute;s de que ellos me odiaban.</span></p>

<p><span style="font-size:26px;"><sup>9</sup>&nbsp;As&iacute; que les dije: &laquo;No ser&eacute; m&aacute;s su pastor. La que muera, que muera. Si las matan, no me importar&aacute;. Sigan adelante, &iexcl;destr&uacute;yanse ustedes mismas! &iexcl;C&oacute;manse unas a otras, si eso es lo que quieren!&raquo;</span></p>

<p><span style="font-size:26px;"><sup>10</sup>&nbsp;Entonces tom&eacute; la vara de pastor llamada &laquo;Gracia&raquo; y la part&iacute;. De este modo di a entender que Dios hab&iacute;a roto el pacto de gracia que hab&iacute;a hecho con todas las naciones.</span></p>

<p><span style="font-size:26px;"><sup>11</sup>&nbsp;Eso puso fin al pacto. Entonces los que miraban comprendieron que Dios les daba un mensaje por medio de lo que hice.</span></p>

<p><span style="font-size:26px;"><sup>12</sup>&nbsp;Y yo dije a los jefes: &laquo;Si les parece bien, p&aacute;guenme mi salario, lo que estimen conveniente, y si no, qu&eacute;dense con &eacute;l&raquo;. Entonces ellos me dieron como pago solamente treinta monedas de plata.</span></p>

<p><span style="font-size:26px;"><sup>13</sup>&nbsp;Entonces el SE&Ntilde;OR me dijo: &laquo;&iexcl;Toma esas monedas, ese &laquo;espl&eacute;ndido salario&raquo; que me han dado, y depos&iacute;talas en la tesorer&iacute;a del templo!&raquo; As&iacute; que tom&eacute; las treinta moneditas y las ech&eacute; en la tesorer&iacute;a.</span></p>

<p><span style="font-size:26px;"><sup>14</sup>&nbsp;Entonces quebr&eacute; la otra vara de pastor, a la que hab&iacute;a llamado &laquo;Uni&oacute;n&raquo;, para mostrar que el lazo de uni&oacute;n entre Jud&aacute; e Israel quedaba roto.</span></p>

<p><span style="font-size:26px;"><sup>15</sup>&nbsp;Luego el SE&Ntilde;OR me dijo: &laquo;Ahora te vestir&aacute;s como uno de esos malos pastores, que no cuidan a sus ovejas.</span></p>

<p><span style="font-size:26px;"><sup>16</sup>&nbsp;Porque voy a darle a esta naci&oacute;n un pastor que no se preocupar&aacute; de las moribundas; no buscar&aacute; las peque&ntilde;as, ni curar&aacute; a las heridas, ni llevar&aacute; a las cansadas en sus brazos; en cambio, se comer&aacute; a las gordas y les romper&aacute; las pezu&ntilde;as&raquo;.</span></p>

<p><span style="font-size:26px;"><sup>17</sup>&nbsp;&iexcl;Ay del pastor que no sirve para nada, que abandona su reba&ntilde;o! &iexcl;Que una espada le hiera su brazo, y no le quede sirviendo para nada! &iexcl;Que un cuchillo le saque su ojo derecho, para que no vuelva a ver con &eacute;l!</span></p>

<h2 id="capitulo-12"><span style="font-size:26px;">Cap&iacute;tulo 12</span></h2>

<h3 id="el-senor-dara-salvacion"><span style="font-size:26px;">El Se&ntilde;or dar&aacute; salvaci&oacute;n</span></h3>

<p><span style="font-size:26px;"><sup>1</sup>&nbsp;Este es el mensaje que el SE&Ntilde;OR tiene acerca de Israel: El SE&Ntilde;OR, que hizo los cielos, que puso los fundamentos de la tierra y que le dio vida al ser humano, dice esto:</span></p>

<p><span style="font-size:26px;"><sup>2</sup>&nbsp;&laquo;Har&eacute; que Jerusal&eacute;n sea como una copa de vino que embriague a los pueblos vecinos. Tambi&eacute;n Jud&aacute;, como Jerusal&eacute;n, ser&aacute; sitiada.</span></p>

<p><span style="font-size:26px;"><sup>3</sup>&nbsp;Entonces todos los pueblos se juntar&aacute;n para atacarla. Pero, en ese d&iacute;a, har&eacute; que Jerusal&eacute;n sea como una piedra pesada a la que todos tratar&aacute;n de levantar. Sin embargo, todos los que lo hagan van a fracasar, y quedar&aacute;n aplastados debajo de ella.</span></p>

<p><span style="font-size:26px;"><sup>4</sup>&nbsp;&raquo;En aquel d&iacute;a, dice el SE&Ntilde;OR, yo espantar&eacute; a todos los caballos, y enloquecer&eacute; a todos los jinetes. Ese d&iacute;a dejar&eacute; ciegos a todos los caballos de los pueblos, pero cuidar&eacute; con toda atenci&oacute;n a mi pueblo Jud&aacute;.</span></p>

<p><span style="font-size:26px;"><sup>5</sup>&nbsp;Entonces los jefes de Jud&aacute; dir&aacute;n: &ldquo;&iexcl;El SE&Ntilde;OR todopoderoso es la fortaleza de Jerusal&eacute;n! &iexcl;En &eacute;l basan su gran fuerza!&rdquo;</span></p>

<p><span style="font-size:26px;"><sup>6</sup>&nbsp;&raquo;En ese tiempo har&eacute; que los jefes de Jud&aacute; sean como un peque&ntilde;o fuego que enciende un gran bosque, como antorcha encendida entre las gavillas de paja seca; acabar&aacute;n con las naciones vecinas como lo hace el fuego con la paja, mientras Jerusal&eacute;n quedar&aacute; inconmovible, y volver&aacute; a ser habitada.</span></p>

<p><span style="font-size:26px;"><sup>7</sup>&nbsp;El SE&Ntilde;OR salvar&aacute;, en primer lugar, a las otras familias de Jud&aacute;, antes que a la familia de David. De ese modo, todos entender&aacute;n que para el SE&Ntilde;OR todos los miembros de su pueblo son de igual valor. As&iacute; que la familia de David no podr&aacute; pensar que es m&aacute;s importante que las otras.</span></p>

<p><span style="font-size:26px;"><sup>8</sup>&nbsp;&raquo;En ese tiempo, el SE&Ntilde;OR defender&aacute; al pueblo de Jerusal&eacute;n; el m&aacute;s d&eacute;bil de sus habitantes ser&aacute; tan poderoso como el rey David. Y la descendencia real ser&aacute; como Dios mismo, como el &aacute;ngel del SE&Ntilde;OR que va delante de ellos.</span></p>

<p><span style="font-size:26px;"><sup>9</sup>&nbsp;&raquo;En ese tiempo, destruir&eacute; a todas las naciones que se movilicen para atacar a Jerusal&eacute;n.</span></p>

<h3 id="miraran-al-que-traspasaron"><span style="font-size:26px;">Mirar&aacute;n al que traspasaron</span></h3>

<p><span style="font-size:26px;"><sup>10</sup>&nbsp;Entonces llenar&eacute; las vidas de los habitantes de Jerusal&eacute;n de esp&iacute;ritu de gracia y oraci&oacute;n, y ellos pondr&aacute;n su atenci&oacute;n en m&iacute;, a quien traspasaron, y se lamentar&aacute;n de su antiguo error como se llora la muerte de un primog&eacute;nito, habr&aacute; luto como si se les hubiera muerto el hijo mayor.</span></p>

<p><span style="font-size:26px;"><sup>11</sup>&nbsp;&raquo;En aquel d&iacute;a, el lamento que habr&aacute; en Jerusal&eacute;n ser&aacute; tan grande como el que los paganos hacen por su dios Hadad Rim&oacute;n en el valle de Meguido.</span></p>

<p><span style="font-size:26px;"><sup>12</sup>&nbsp;[12-14]&nbsp;Todo Israel llorar&aacute; con profundo pesar. Toda la naci&oacute;n har&aacute; lamento con una aflicci&oacute;n que ser&aacute; general: rey, profeta, sacerdote y pueblo. Cada familia, por separado, llorar&aacute; y har&aacute; duelo. Ser&aacute; igual para la familia de David, la de Nat&aacute;n, la de Lev&iacute;, la de Sim&iacute;, y todas las dem&aacute;s. Hombres y mujeres llorar&aacute;n por igual. Cada familia llorar&aacute; su propia tragedia, y tambi&eacute;n se har&aacute; duelo por el destino de todo el pueblo.</span></p>

<h2 id="capitulo-13"><span style="font-size:26px;">Cap&iacute;tulo 13</span></h2>

<p><span style="font-size:26px;"><sup>1</sup>&nbsp;&raquo;En aquel d&iacute;a ser&aacute; como abrir un gran manantial en donde la descendencia real de David y todos los habitantes de Jerusal&eacute;n puedan purificarse de todas las maldades que han cometido.</span></p>

<h3 id="quitare-la-idolatria-de-la-tierra"><span style="font-size:26px;">Quitar&eacute; la idolatr&iacute;a de la tierra</span></h3>

<p><span style="font-size:26px;"><sup>2</sup>&nbsp;&raquo;En aquel d&iacute;a, dice el SE&Ntilde;OR todopoderoso, har&eacute; desaparecer todo vestigio de adoraci&oacute;n de &iacute;dolos de la tierra, de tal modo que se olvidar&aacute; aun el nombre de esos &iacute;dolos. Todo falso profeta, junto con su esp&iacute;ritu de mentira que los inspira, ser&aacute; tambi&eacute;n eliminado.</span></p>

<p><span style="font-size:26px;"><sup>3</sup>&nbsp;Y si alguien comienza nuevamente con profec&iacute;as falsas, su propio padre o su madre lo matar&aacute;n. &ldquo;Debes morir&rdquo;, le dir&aacute;n, &ldquo;porque has difundido mentiras como si fueran mensajes de parte del SE&Ntilde;OR&rdquo;.</span></p>

<p><span style="font-size:26px;"><sup>4</sup>&nbsp;&raquo;Entonces nadie se jactar&aacute; de tener dones prof&eacute;ticos. Nadie usar&aacute; la t&uacute;nica t&iacute;pica de profeta para enga&ntilde;ar nuevamente al pueblo con sus mentiras.</span></p>

<p><span style="font-size:26px;"><sup>5</sup>&nbsp;En vez de jactarse que son profetas, cada uno dir&aacute;: &ldquo;No, yo no soy profeta; soy campesino. Toda mi vida me la he pasado en el campo&rdquo;.</span></p>

<p><span style="font-size:26px;"><sup>6</sup>&nbsp;Y si alguien le pregunta: &ldquo;Entonces, &iquest;qu&eacute; significan las cicatrices que tienes en las manos?&rdquo;, &eacute;l responder&aacute;: &ldquo;Son heridas que me hicieron mis propios amigos&rdquo;.</span></p>

<h3 id="el-pastor-herido"><span style="font-size:26px;">El pastor herido</span></h3>

<p><span style="font-size:26px;"><sup>7</sup>&nbsp;&raquo;El SE&Ntilde;OR todopoderoso exclama: &iexcl;Mi espada ser&aacute; lanzada contra mi pastor, contra aquel que hab&iacute;a hecho mi compa&ntilde;ero de confianza! &iexcl;Herido el pastor, entonces las ovejas se dispersar&aacute;n! &iexcl;Yo mismo me encargar&eacute; de matar a los corderitos!</span></p>

<p><span style="font-size:26px;"><sup>8</sup>&nbsp;&raquo;Dos tercios del pueblo de Israel ser&aacute;n exterminados, pero un tercio quedar&aacute; a salvo sobre la tierra.</span></p>

<p><span style="font-size:26px;"><sup>9</sup>&nbsp;A este tercio restante lo someter&eacute; a una dura prueba, ser&aacute; como hacerlo pasar por el fuego para purificarlo, as&iacute; como se hace con el oro y la plata para refinarlos. Entonces se dirigir&aacute;n a m&iacute; con oraciones fervientes y yo les pondr&eacute; atenci&oacute;n. Dir&eacute;: &ldquo;&iexcl;Este es mi pueblo!&rdquo;, y ellos dir&aacute;n: &ldquo;El SE&Ntilde;OR es nuestro Dios&rdquo;.</span></p>

<h2 id="capitulo-14"><span style="font-size:26px;">Cap&iacute;tulo 14</span></h2>

<h3 id="la-llegada-del-dia-del-senor"><span style="font-size:26px;">La llegada del d&iacute;a del Se&ntilde;or</span></h3>

<p><span style="font-size:26px;"><sup>1</sup>&nbsp;&raquo;&iexcl;Cuidado! &iexcl;Se acerca el d&iacute;a en que el SE&Ntilde;OR se manifestar&aacute; con poder!</span></p>

<p><span style="font-size:26px;"><sup>2</sup>&nbsp;En aquel d&iacute;a, el SE&Ntilde;OR reunir&aacute; a las naciones para que ataquen a Jerusal&eacute;n; la ciudad ser&aacute; tomada, ser&aacute;n saqueadas las casas, se repartir&aacute; el bot&iacute;n, las mujeres ser&aacute;n violadas; la mitad de la poblaci&oacute;n ser&aacute; llevada cautiva a la esclavitud, pero la otra mitad se quedar&aacute; aqu&iacute; en su tierra.</span></p>

<p><span style="font-size:26px;"><sup>3</sup>&nbsp;&raquo;Entonces intervendr&aacute; el SE&Ntilde;OR, y pelear&aacute; a favor de Israel contra todas las naciones enemigas que lo hab&iacute;an atacado; pelear&aacute; como en sus grandes d&iacute;as de guerra.</span></p>

<p><span style="font-size:26px;"><sup>4</sup>&nbsp;En ese d&iacute;a pondr&aacute; sus pies sobre el monte de los Olivos, el que est&aacute; al oriente de Jerusal&eacute;n, y el monte se partir&aacute; en dos, formando un extenso valle que ir&aacute; de este a oeste, porque una mitad del monte se mover&aacute; hacia el norte, y la otra mitad lo har&aacute; hacia el sur.</span></p>

<p><span style="font-size:26px;"><sup>5</sup>&nbsp;Entonces ustedes podr&aacute;n escapar por aquel valle, hacia Asal. S&iacute;, huir&aacute;n como lo hicieron sus antepasados hace muchos a&ntilde;os, cuando hubo un terremoto en tiempos de Uz&iacute;as, rey de Jud&aacute;. Y entonces vendr&aacute; el SE&Ntilde;OR mi Dios, y todos sus santos le acompa&ntilde;ar&aacute;n.</span></p>

<p><span style="font-size:26px;"><sup>6</sup>&nbsp;&raquo;En aquel d&iacute;a no se sabr&aacute; con precisi&oacute;n si es de d&iacute;a o de noche.</span></p>

<p><span style="font-size:26px;"><sup>7</sup>&nbsp;Ser&aacute; un d&iacute;a &uacute;nico, muy especial, que s&oacute;lo el SE&Ntilde;OR sabe c&oacute;mo ser&aacute;. No habr&aacute; d&iacute;as ni noches como estamos acostumbrados; a la hora que normalmente anochece habr&aacute; plena luz.</span></p>

<p><span style="font-size:26px;"><sup>8</sup>&nbsp;&raquo;En aquel d&iacute;a, las aguas que todo lo llenan de vida y verdor fluir&aacute;n desde Jerusal&eacute;n, la mitad hacia el Mar Muerto y la otra mitad hacia el Mediterr&aacute;neo, corriendo continuamente en invierno y en verano, sin agotarse.</span></p>

<p><span style="font-size:26px;"><sup>9</sup>&nbsp;Y el SE&Ntilde;OR ser&aacute; Rey sobre toda la tierra. En aquel d&iacute;a solo el SE&Ntilde;OR ser&aacute; reconocido como Dios, y s&oacute;lo su nombre ser&aacute; reconocido como digno de honor y homenaje.</span></p>

<p><span style="font-size:26px;"><sup>10</sup>&nbsp;&raquo;Toda la tierra, desde Gueba, en el norte, hasta Rim&oacute;n, al sur de Jerusal&eacute;n, ser&aacute; una extensa llanura, pero Jerusal&eacute;n estar&aacute; en un sitio elevado, abarcando el &aacute;rea que se extiende desde la puerta de la ciudad de Benjam&iacute;n hasta el lugar conocido como de la puerta Vieja, y hasta la puerta del &Aacute;ngulo, y desde la torre de Jananel hasta donde se encuentran los lagares del rey.</span></p>

<p><span style="font-size:26px;"><sup>11</sup>&nbsp;Y Jerusal&eacute;n ser&aacute; de nuevo habitada por sus propios ciudadanos; en ella se gozar&aacute; de paz y seguridad, y nunca m&aacute;s volver&aacute; a ser destruida.</span></p>

<p><span style="font-size:26px;"><sup>12</sup>&nbsp;&raquo;Y el SE&Ntilde;OR enviar&aacute; una plaga contra todos los pueblos que lucharon contra Jerusal&eacute;n. Ser&aacute;n como cad&aacute;veres vivientes, pues se les pudrir&aacute; la carne, se les hundir&aacute;n los ojos en sus cuencas, y la lengua se les pegar&aacute; al paladar.</span></p>

<p><span style="font-size:26px;"><sup>13</sup>&nbsp;Se llenar&aacute;n del terror y la angustia provocados por el SE&Ntilde;OR, y pelear&aacute;n unos contra otros, completamente confundidos.</span></p>

<p><span style="font-size:26px;"><sup>14</sup>&nbsp;&raquo;Toda Jud&aacute; estar&aacute; peleando en Jerusal&eacute;n. En torno a Jerusal&eacute;n ser&aacute;n reunidas las riquezas de las naciones vecinas, las que les ser&aacute;n arrebatadas por completo: grandes cantidades de oro, plata y vestidos.</span></p>

<p><span style="font-size:26px;"><sup>15</sup>&nbsp;La misma plaga alcanzar&aacute; a caballos, mulas, camellos, burros y a todos los animales del campamento enemigo.</span></p>

<p><span style="font-size:26px;"><sup>16</sup>&nbsp;&raquo;Al final, los que sobrevivan la plaga subir&aacute;n cada a&ntilde;o a Jerusal&eacute;n para ofrecer homenaje al Rey, al SE&Ntilde;OR todopoderoso, y para celebrar la fiesta de los Tabern&aacute;culos.</span></p>

<p><span style="font-size:26px;"><sup>17</sup>&nbsp;Y toda naci&oacute;n, de cualquier parte del mundo, que se niegue a venir a Jerusal&eacute;n a ofrecer homenaje al Rey, al SE&Ntilde;OR todopoderoso, no recibir&aacute; lluvia.</span></p>

<p><span style="font-size:26px;"><sup>18</sup>&nbsp;Y si los Egipto se niegan a acudir, tampoco recibir&aacute;n lluvia. El SE&Ntilde;OR castigar&aacute; con alguna otra plaga a quienes no suban a Jerusal&eacute;n a participar de la fiesta de los Tabern&aacute;culos.</span></p>

<p><span style="font-size:26px;"><sup>19</sup>&nbsp;As&iacute; que Egipto y los dem&aacute;s pa&iacute;ses ser&aacute;n castigados con sequ&iacute;a si se niegan a subir a participar de dicha fiesta.</span></p>

<p><span style="font-size:26px;"><sup>20</sup>&nbsp;&raquo;En aquel d&iacute;a habr&aacute; la siguiente inscripci&oacute;n en las campanillas de los caballos: &ldquo;CONSAGRADO AL SE&Ntilde;OR&rdquo;. Las ollas que se usan en el templo del SE&Ntilde;OR ser&aacute;n consideradas tan especiales y de uso exclusivo como las copas que se usan para esparcir la sangre frente al altar del sacrificio, en el templo.</span></p>

<p><span style="font-size:26px;"><sup>21</sup>&nbsp;En realidad, todas las ollas que haya en Jerusal&eacute;n y en Jud&aacute;, ser&aacute;n consagradas al SE&Ntilde;OR todopoderoso. De modo que cualquiera que vaya a presentar un sacrificio al SE&Ntilde;OR, podr&aacute; usarlas y cocer en ellas. En aquel d&iacute;a ya no habr&aacute; m&aacute;s mercaderes abusivos en el templo del SE&Ntilde;OR todopoderoso&raquo;.</span></p>
</div>

<footer aria-label="Meta de entradas" class="entry-meta">
<nav aria-label="Entradas" class="post-navigation" id="nav-below"></nav>
</footer>
</div>
</body>
</html>