<html>
<head>
	<title></title>
</head>
<body>
<div class="inside-article">
<header aria-label="Contenido" class="entry-header"><span style="font-size:26px;"><strong>Libro de Malaqu&iacute;as</strong></span></header>

<div class="entry-content" itemprop="text">
<h2 class="simpletoc-title "><span style="font-size:26px;">Tabla de contenidos</span></h2>

<ul class="simpletoc-list">
	<li><span style="font-size:26px;"><a href="#libro-de-malaquias">Libro de Malaqu&iacute;as</a></span></li>
	<li><span style="font-size:26px;"><a href="#capitulo-1">Cap&iacute;tulo 1</a></span>
	<ul>
		<li><span style="font-size:26px;"><a href="#el-amor-de-dios-a-israel">El amor de Dios a Israel</a></span></li>
		<li><span style="font-size:26px;"><a href="#las-ofrendas-contaminadas-de-los-sacerdotes">Las ofrendas contaminadas de los sacerdotes</a></span></li>
	</ul>
	</li>
	<li><span style="font-size:26px;"><a href="#capitulo-2">Cap&iacute;tulo 2</a></span>
	<ul>
		<li><span style="font-size:26px;"><a href="#el-senor-reprende-a-los-sacerdotes">El Se&ntilde;or reprende a los sacerdotes</a></span></li>
		<li><span style="font-size:26px;"><a href="#juda-profano-el-pacto">Jud&aacute; profan&oacute; el pacto</a></span></li>
		<li><span style="font-size:26px;"><a href="#el-mensajero-del-senor">El mensajero del Se&ntilde;or</a></span></li>
	</ul>
	</li>
	<li><span style="font-size:26px;"><a href="#capitulo-3">Cap&iacute;tulo 3</a></span>
	<ul>
		<li><span style="font-size:26px;"><a href="#roban-a-dios">Roban a Dios</a></span></li>
		<li><span style="font-size:26px;"><a href="#el-libro-de-memoria">El libro de memoria</a></span></li>
	</ul>
	</li>
	<li><span style="font-size:26px;"><a href="#capitulo-4">Cap&iacute;tulo 4</a></span>
	<ul>
		<li><span style="font-size:26px;"><a href="#el-gran-dia-del-senor">El gran d&iacute;a del Se&ntilde;or</a></span></li>
	</ul>
	</li>
</ul>

<h2 id="capitulo-1"><span style="font-size:26px;">Cap&iacute;tulo 1</span></h2>

<p><span style="font-size:26px;"><sup>1</sup>&nbsp;Este es el mensaje dado por el SE&Ntilde;OR a Israel, por medio del profeta Malaqu&iacute;as:</span></p>

<h3 id="el-amor-de-dios-a-israel"><span style="font-size:26px;">El amor de Dios a Israel</span></h3>

<p><span style="font-size:26px;">[2-3]&nbsp;&laquo;Te he amado con amor profundo&raquo;, dice el SE&Ntilde;OR. Pero preguntas: &laquo;&iquest;De qu&eacute; manera nos demuestras que nos amas?&raquo;</span></p>

<p><span style="font-size:26px;">Y el SE&Ntilde;OR responde: &laquo;Bien, recuerden que Esa&uacute; era el hermano mayor de Jacob, sin embargo yo prefer&iacute; a Jacob sobre Esa&uacute;. Adem&aacute;s, desol&eacute; las monta&ntilde;as y los campos de Esa&uacute; de tal manera que ah&iacute; s&oacute;lo pudieron vivir los chacales del desierto&raquo;.</span></p>

<p><span style="font-size:26px;"><sup>4</sup>&nbsp;Si los descendientes de Edom dicen: &laquo;Reedificaremos las ruinas&raquo;, el SE&Ntilde;OR todopoderoso les responde: &laquo;Int&eacute;ntenlo, si quieren, pero yo las destruir&eacute; nuevamente, porque su tierra se llama debido a m&iacute; Territorio de maldad y Pueblo contra el cual el SE&Ntilde;OR est&aacute; enojado para siempre.</span></p>

<p><span style="font-size:26px;"><sup>5</sup>&nbsp;Y ustedes, israelitas, lo podr&aacute;n ver con sus propios ojos, y dir&aacute;n: &laquo;&iexcl;Verdaderamente el gran poder del SE&Ntilde;OR se extiende m&aacute;s all&aacute; de nuestras fronteras!&raquo;</span></p>

<h3 id="las-ofrendas-contaminadas-de-los-sacerdotes"><span style="font-size:26px;">Las ofrendas contaminadas de los sacerdotes</span></h3>

<p><span style="font-size:26px;"><sup>6</sup>&nbsp;El hijo respeta a su padre y el esclavo a su amo. Yo, el SE&Ntilde;OR todopoderoso, sin embargo les pregunto a ustedes, sacerdotes que no le dan ninguna importancia a mi gran fama: &laquo;Si soy su Padre, &iquest;por qu&eacute; no me respetan? Si soy su Amo, &iquest;por qu&eacute; no me tienen temor?&raquo;</span></p>

<p><span style="font-size:26px;">Pero ustedes a&uacute;n se atreven a preguntar: &laquo;&iquest;Cu&aacute;ndo hemos tenido en nada tu gran fama?&raquo; &laquo;&iquest;Qui&eacute;nes?&raquo;</span></p>

<p><span style="font-size:26px;"><sup>7</sup>&nbsp;&iexcl;Pues lo hacen cuando ofrecen sacrificios rituales inadecuados sobre mi altar!</span></p>

<p><span style="font-size:26px;">&laquo;&iquest;Sacrificios rituales inadecuados dices? &iquest;Cu&aacute;ndo hemos hecho tal cosa?&raquo;, vuelven a preguntar los sacerdotes.</span></p>

<p><span style="font-size:26px;">Y el SE&Ntilde;OR les responde: &laquo;Cada vez que dicen a la gente de Israel: &ldquo;No se preocupen por traer una ofrenda valiosa a Dios.</span></p>

<p><span style="font-size:26px;"><sup>8</sup>&nbsp;Pueden traer animales cojos para ofrecer en el altar del SE&Ntilde;OR. Tambi&eacute;n pueden traer animales enfermos y ciegos&rdquo;. &iquest;Pretenden que esto no es malo? Si ustedes le regalan esos animales a su gobernante, &iquest;creen que los recibir&aacute; con gusto? &iquest;Creen que pensar&aacute; bien de ustedes?&raquo; Lo digo yo, el SE&Ntilde;OR todopoderoso.</span></p>

<p><span style="font-size:26px;"><sup>9</sup>&nbsp;&laquo;&iexcl;Que Dios tenga misericordia de nosotros!&raquo;, suplican. &laquo;&iexcl;Que Dios se apiade de nosotros!&raquo; Pero, &iquest;por qu&eacute; habr&iacute;a de apiadarme de ustedes cuando traen ese tipo de presentes?, pregunta el SE&Ntilde;OR todopoderoso.</span></p>

<p><span style="font-size:26px;"><sup>10</sup>&nbsp;&laquo;&iexcl;Ah, si pudiera encontrar un sacerdote entre ustedes que cerrara las puertas y se negara a recibir ese tipo de sacrificios rituales! &iexcl;No me traigan m&aacute;s esas ofrendas, pues estoy disgustado con ustedes, y me desagradan todas sus ofrendas! Lo digo yo, el SE&Ntilde;OR todopoderoso.</span></p>

<p><span style="font-size:26px;"><sup>11</sup>&nbsp;&raquo;Sepan que mi fama es muy grande y respetada en todas las naciones que hay desde el oriente hasta el occidente. Por todo el mundo ofrecen perfumes delicados y ofrendas puras en honor a mi gran fama. &iexcl;De qu&eacute; manera se ha extendido mi fama entre las otras naciones! Lo digo yo, el SE&Ntilde;OR todopoderoso.</span></p>

<p><span style="font-size:26px;"><sup>12</sup>&nbsp;&raquo;Pero ustedes da&ntilde;an mi fama cuando dicen que mi altar no tiene importancia, y cuando animan a la gente a que traiga animales baratos y enfermos para ofrecer en sacrificio ritual sobre mi altar.</span></p>

<p><span style="font-size:26px;"><sup>13</sup>&nbsp;Ustedes dicen: &ldquo;Es muy molesto servir al SE&Ntilde;OR y hacer lo que &eacute;l pide&rdquo;. Luego desprecian las instrucciones que &eacute;l les ha dado. &iexcl;Imag&iacute;nense! &iexcl;Animales robados, cojos y enfermos como ofrendas a Dios! &iquest;Creen acaso que puedo aceptar esa clase de ofrendas?, les pregunto yo, el SE&Ntilde;OR.</span></p>

<p><span style="font-size:26px;"><sup>14</sup>&nbsp;&iexcl;Maldito todo aquel que me promete un carnero sano de su reba&ntilde;o, pero luego lo sustituye por uno enfermo! Porque yo soy el gran Rey, y no permitir&eacute; que mi gran fama sea tenida en menos en las naciones por culpa de ustedes. Lo digo yo, el SE&Ntilde;OR todopoderoso.</span></p>

<h2 id="capitulo-2"><span style="font-size:26px;">Cap&iacute;tulo 2</span></h2>

<h3 id="el-senor-reprende-a-los-sacerdotes"><span style="font-size:26px;">El Se&ntilde;or reprende a los sacerdotes</span></h3>

<p><span style="font-size:26px;"><sup>1-2</sup>&nbsp;&raquo;Oigan, ustedes sacerdotes, esta advertencia: Si no cambian su conducta y le dan la importancia que merece mi gran fama, yo enviar&eacute; un castigo terrible sobre ustedes, y en vez de darles bendici&oacute;n, como me gustar&iacute;a hacerlo, me volver&eacute; contra ustedes con toda clase de males. Por cierto, ya los he maldecido, porque ustedes no han tomado en serio las cosas que para m&iacute; son importantes, dice el SE&Ntilde;OR.</span></p>

<p><span style="font-size:26px;"><sup>3</sup>&nbsp;&raquo;Tengan en cuenta que cortar&eacute; su descendencia y arrojar&eacute; contra sus rostros los excrementos de estos animales que me ofrecen, y los echar&eacute; a ustedes fuera como si fueran basura.</span></p>

<p><span style="font-size:26px;"><sup>4</sup>&nbsp;Entonces al fin sabr&aacute;n que fui yo quien les dio la advertencia de que deb&iacute;an vivir gui&aacute;ndose en las instrucciones que di a su padre Lev&iacute;. Lo digo yo, el SE&Ntilde;OR todopoderoso.</span></p>

<p><span style="font-size:26px;"><sup>5</sup>&nbsp;El prop&oacute;sito del convenio que hice con &eacute;l era proporcionarle una vida pr&oacute;spera y paz. Le di mis instrucciones para que aprendiera a respetarme, y &eacute;l me obedeci&oacute; y tuvo en muy alta estima mi gran fama.</span></p>

<p><span style="font-size:26px;"><sup>6</sup>&nbsp;&Eacute;l dio a conocer al pueblo todas las ense&ntilde;anzas verdaderas que yo le hab&iacute;a dado. Nunca intent&oacute; enga&ntilde;ar a la gente; camin&oacute; de acuerdo a mi voluntad y consejos, vivi&oacute; una vida buena y practicando la justicia, e hizo que muchos abandonaran su vida de maldad.</span></p>

<p><span style="font-size:26px;"><sup>7</sup>&nbsp;&raquo;Los sacerdotes deber&iacute;an encargarse de dar a conocer al pueblo mis instrucciones, y estar siempre dispuestos a ense&ntilde;ar las cosas buenas que yo quiero mi pueblo realice. &iexcl;Ellos son los mensajeros del SE&Ntilde;OR todopoderoso!</span></p>

<p><span style="font-size:26px;"><sup>8</sup>&nbsp;Pero ustedes en realidad han hecho lo contrario, con sus malos consejos y ejemplos han hecho que muchos se descarr&iacute;en y hagan muchas cosas malas. Ustedes han hecho que el convenio que hice con Lev&iacute; no valga nada. Lo digo yo, el SE&Ntilde;OR todopoderoso.</span></p>

<p><span style="font-size:26px;"><sup>9</sup>&nbsp;Por eso yo los he hecho despreciables a los ojos de todo el pueblo, porque no me han obedecido, y no han aplicado la ley en forma equitativa para todos&raquo;.</span></p>

<h3 id="juda-profano-el-pacto"><span style="font-size:26px;">Jud&aacute; profan&oacute; el pacto</span></h3>

<p><span style="font-size:26px;"><sup>10</sup>&nbsp;&iquest;Acaso no tenemos todos un mismo padre? &iquest;No fuimos todos creados por el mismo Dios? Sin embargo, hemos actuado deslealmente unos con otros, pues no le damos la m&iacute;nima atenci&oacute;n al convenio que hicieron nuestros antepasados con el SE&Ntilde;OR.</span></p>

<p><span style="font-size:26px;"><sup>11</sup>&nbsp;En Jud&aacute;, en Israel y en Jerusal&eacute;n hay traici&oacute;n, porque los hombres de Jud&aacute; han contaminado el santo templo del SE&Ntilde;OR que &eacute;l tanto ama, al haberse ellos casado con mujeres paganas que adoran &iacute;dolos.</span></p>

<p><span style="font-size:26px;"><sup>12</sup>&nbsp;&iexcl;Ojal&aacute; el SE&Ntilde;OR todopoderoso expulse de su pueblo hasta el &uacute;ltimo hombre que haya hecho esto, as&iacute; sea alguien que crea muy santo y le presenta ofrendas!</span></p>

<p><span style="font-size:26px;"><sup>13</sup>&nbsp;Adem&aacute;s ustedes ba&ntilde;an el altar con sus l&aacute;grimas porque el SE&Ntilde;OR no hace caso ya de sus ofrendas, y ustedes no reciben m&aacute;s su bendici&oacute;n.</span></p>

<p><span style="font-size:26px;"><sup>14</sup>&nbsp;Y todav&iacute;a se atreven a preguntar: &laquo;&iquest;Por qu&eacute; nos ha abandonado Dios?&raquo; Les dir&eacute; por qu&eacute;: Porque el SE&Ntilde;OR ha visto que ustedes no han cumplido su compromiso con aquellas mujeres con quienes se casaron cuando eran j&oacute;venes.</span></p>

<p><span style="font-size:26px;"><sup>15</sup>&nbsp;Fueron unidos a sus esposas por el SE&Ntilde;OR. Dios, en su sabidur&iacute;a, hizo que los dos llegaran a ser como una sola existencia delante de sus ojos cuando se casaron. &iquest;Qu&eacute; es lo que &eacute;l quiere? Hijos piadosos, producto de su uni&oacute;n. Por eso, &iexcl;tengan cuidado de no ser infieles a la esposa de su juventud!</span></p>

<p><span style="font-size:26px;"><sup>16</sup>&nbsp;Porque el SE&Ntilde;OR, el Dios de Israel, dice que odia el divorcio y a los hombres crueles. Por eso, &iexcl;tengan cuidado, no cometan ning&uacute;n tipo de traici&oacute;n!</span></p>

<h3 id="el-mensajero-del-senor"><span style="font-size:26px;">El mensajero del Se&ntilde;or</span></h3>

<p><span style="font-size:26px;"><sup>17</sup>&nbsp;Ustedes han cansado al SE&Ntilde;OR con sus palabras, y todav&iacute;a se atreven a preguntar &laquo;&iquest;C&oacute;mo lo hemos cansado?&raquo;</span></p>

<p><span style="font-size:26px;">&iexcl;Pues cuando dicen que el SE&Ntilde;OR se alegra con los que act&uacute;an mal, y que es injusto!</span></p>

<h2 id="capitulo-3"><span style="font-size:26px;">Cap&iacute;tulo 3</span></h2>

<p><span style="font-size:26px;"><sup>1</sup>&nbsp;Presten atenci&oacute;n a lo que el SE&Ntilde;OR todopoderoso dice: &laquo;Yo enviar&eacute; a mi mensajero delante de m&iacute;, para que me prepare el camino. Entonces el SE&Ntilde;OR, a quien buscan, vendr&aacute; repentinamente a su templo. S&iacute;, vendr&aacute; primero el mensajero que anuncia la alianza de Dios, a quienes ustedes desean&raquo;.</span></p>

<p><span style="font-size:26px;"><sup>2</sup>&nbsp;Pero, &iquest;qui&eacute;n podr&aacute; permanecer de pie cuando aparezca? &iquest;Qui&eacute;n podr&aacute; soportar el impacto que provocar&aacute; su venida? Porque ser&aacute; tan poderosa como el intenso fuego que se utiliza para purificar metales preciosos, y actuar&aacute; como una poderosa lej&iacute;a de lavandero cuando empiece a purificarlos a ustedes.</span></p>

<p><span style="font-size:26px;"><sup>3</sup>&nbsp;Como un refinador de plata se sentar&aacute; y ver&aacute; c&oacute;mo se quema lo malo de su pueblo. Purificar&aacute; a los levitas, los ministros de Dios, y los refinar&aacute; como se refina el oro o la plata, a fin de que se dediquen a las cosas de Dios con limpio coraz&oacute;n.</span></p>

<p><span style="font-size:26px;"><sup>4</sup>&nbsp;Entonces el SE&Ntilde;OR nuevamente aceptar&aacute; con agrado la ofrenda que presenten los habitantes de Jud&aacute; y Jerusal&eacute;n, como anteriormente ocurr&iacute;a.</span></p>

<p><span style="font-size:26px;"><sup>5</sup>&nbsp;&laquo;Dentro de poco tiempo vendr&eacute; y los juzgar&eacute;. Testificar&eacute; prontamente contra los hechiceros, contra los ad&uacute;lteros, contra los mentirosos, contra los que roban a sus jornaleros, contra los que oprimen a las viudas y a los hu&eacute;rfanos, y contra los que son injustos con los extranjeros, sin tener temor de m&iacute;. Lo digo yo, el SE&Ntilde;OR todopoderoso.</span></p>

<h3 id="roban-a-dios"><span style="font-size:26px;">Roban a Dios</span></h3>

<p><span style="font-size:26px;"><sup>6</sup>&nbsp;&raquo;Porque yo, el SE&Ntilde;OR, no cambio. Por esta raz&oacute;n ustedes no han sido completamente destruidos, porque mi misericordia dura para siempre, aunque ustedes sean tan volubles.</span></p>

<p><span style="font-size:26px;"><sup>7</sup>&nbsp;Aunque desde hace mucho tiempo ustedes han despreciado mis instrucciones, a&uacute;n tienen la oportunidad de dirigirse a m&iacute;. &iexcl;Dir&iacute;janse a m&iacute; y yo los perdonar&eacute;! Lo digo yo, el SE&Ntilde;OR todopoderoso. Pero ustedes responden: &ldquo;&iexcl;Jam&aacute;s hemos desobedecido tus instrucciones!&rdquo;</span></p>

<p><span style="font-size:26px;"><sup>8</sup>&nbsp;&raquo;&iquest;Debe una persona robar a Dios? &iexcl;Claro que no! Pero ustedes me han robado. Y a&uacute;n se atreven a preguntar: &ldquo;&iquest;Cu&aacute;ndo te hemos robado?&rdquo; Ustedes me han robado los diezmos y las ofrendas.</span></p>

<p><span style="font-size:26px;"><sup>9</sup>&nbsp;Por eso, toda la naci&oacute;n est&aacute; en la mira de mi castigo, pues todos me est&aacute;n robando.</span></p>

<p><span style="font-size:26px;"><sup>10</sup>&nbsp;&raquo;Traigan todos los diezmos a la tesorer&iacute;a del templo, para que haya alimento suficiente en mi Templo. Si lo hacen, yo abrir&eacute; las ventanas de los cielos y har&eacute; que venga sobre ustedes una ben&eacute;fica y oportuna lluvia sobre sus campos para que obtengan abundantes cosechas. &iexcl;Los exhorto a que me prueben en esto!</span></p>

<p><span style="font-size:26px;"><sup>11</sup>&nbsp;Sus cosechas ser&aacute;n grandes, porque yo las cuidar&eacute; de los insectos y de las plagas; sus uvas no caer&aacute;n antes de madurar. Lo digo yo, el SE&Ntilde;OR todopoderoso.</span></p>

<p><span style="font-size:26px;"><sup>12</sup>&nbsp;&raquo;Y todas las naciones los llamar&aacute;n afortunados, porque la suya ser&aacute; una tierra caracterizada por la alegr&iacute;a y la abundancia. Lo digo yo, el SE&Ntilde;OR todopoderoso.</span></p>

<p><span style="font-size:26px;"><sup>13</sup>&nbsp;&raquo;La actitud de Jud&aacute; hacia m&iacute; ha sido orgullosa y arrogante. Lo digo yo, el SE&Ntilde;OR. Pero ustedes se atreven a preguntar: &ldquo;&iquest;Qu&eacute; cosas malas hemos dicho contra ti?&rdquo;</span></p>

<p><span style="font-size:26px;"><sup>14</sup>&nbsp;&raquo;&Oacute;iganme bien; ustedes han dicho: &ldquo;De nada sirve respetar a Dios y obedecerlo. &iquest;Qu&eacute; provecho hay en seguir sus instrucciones, y en entristecernos y arrepentirnos por nuestras malas acciones?</span></p>

<p><span style="font-size:26px;"><sup>15</sup>&nbsp;De ahora en adelante, en lo que respecta a nosotros, m&aacute;s bien afirmaremos que los soberbios son dichosos. Porque es evidente que los que hacen el mal son los que prosperan y los que viven sin seguir las instrucciones de Dios salen bien librados de cualquier situaci&oacute;n&rdquo;&raquo;.</span></p>

<h3 id="el-libro-de-memoria"><span style="font-size:26px;">El libro de memoria</span></h3>

<p><span style="font-size:26px;"><sup>16</sup>&nbsp;Entonces los que respetaban y amaban al SE&Ntilde;OR hablaron de &eacute;l a sus compa&ntilde;eros. Y el SE&Ntilde;OR anot&oacute; en un libro de memorias los nombres de los que honran y respetan su fama.</span></p>

<p><span style="font-size:26px;"><sup>17</sup>&nbsp;&laquo;Ellos ser&aacute;n para m&iacute; como el tesoro m&aacute;s precioso. En el d&iacute;a del juicio los perdonar&eacute;, as&iacute; como el padre perdona al hijo que le respeta y honra.</span></p>

<p><span style="font-size:26px;"><sup>18</sup>&nbsp;Entonces ver&aacute;n ustedes la diferencia entre el tratamiento que Dios proporciona a los buenos y a los malos, entre los que le respetan y viven de acuerdo a sus instrucciones y los que no lo hacen.</span></p>

<h2 id="capitulo-4"><span style="font-size:26px;">Cap&iacute;tulo 4</span></h2>

<h3 id="el-gran-dia-del-senor"><span style="font-size:26px;">El gran d&iacute;a del Se&ntilde;or</span></h3>

<p><span style="font-size:26px;"><sup>1</sup>&nbsp;&laquo;Miren, el d&iacute;a del juicio se acerca. Ser&aacute; un d&iacute;a ardiente, como un horno. Ese d&iacute;a los soberbios y los malvados ser&aacute;n quemados como la paja; ser&aacute;n consumidos por completo, de modo que no quedar&aacute; nada de ellos. Lo digo yo, el SE&Ntilde;OR todopoderoso.</span></p>

<p><span style="font-size:26px;"><sup>2</sup>&nbsp;&raquo;Pero para ustedes que respetan mi fama, se levantar&aacute; el Sol de Justicia trayendo en sus rayos la salvaci&oacute;n. Entonces ser&aacute;n libres y saltar&aacute;n con gozo, como los terneros que son sacados del establo.</span></p>

<p><span style="font-size:26px;"><sup>3</sup>&nbsp;Entonces ustedes derrotar&aacute;n con facilidad a los perversos, y &eacute;stos ser&aacute;n como ceniza bajo sus pies. Lo digo yo, el SE&Ntilde;OR todopoderoso.</span></p>

<p><span style="font-size:26px;"><sup>4</sup>&nbsp;&raquo;Pongan mucho cuidado en seguir las instrucciones que di a todo Israel por medio de mi servidor Mois&eacute;s, en el monte Horeb.</span></p>

<p><span style="font-size:26px;"><sup>5</sup>&nbsp;&raquo;Miren, antes de que llegue mi d&iacute;a de juicio, que ser&aacute; un d&iacute;a muy impactante, yo les enviar&eacute; otro profeta como El&iacute;as.</span></p>

<p><span style="font-size:26px;"><sup>6</sup>&nbsp;Su predicaci&oacute;n har&aacute; que los padres y los hijos se reconcilien, que lleguen a compartir las mismas buenas intenciones y sean impulsados por las mismas buenas motivaciones. As&iacute;, cuando yo llegue, no tendr&eacute; que castigarlos, destruyendo completamente su pa&iacute;s&raquo;.</span></p>
</div>

<footer aria-label="Meta de entradas" class="entry-meta">
<nav aria-label="Entradas" class="post-navigation" id="nav-below"></nav>
</footer>
</div>
</body>
</html>