<html>
<head>
	<title></title>
</head>
<body>
<div class="inside-article">
<header aria-label="Contenido" class="entry-header"><span style="font-size:26px;"><strong>Libro de Romanos</strong></span></header>

<div class="entry-content" itemprop="text">
<h2 class="simpletoc-title "><span style="font-size:26px;">Tabla de contenidos</span></h2>

<ul class="simpletoc-list">
	<li><span style="font-size:26px;"><a href="#libro-de-romanos">Libro de Romanos</a></span></li>
	<li><span style="font-size:26px;"><a href="#capitulo-1">Cap&iacute;tulo 1</a></span>
	<ul>
		<li><span style="font-size:26px;"><a href="#saludo">Saludo</a></span></li>
		<li><span style="font-size:26px;"><a href="#pablo-anhela-ir-a-roma">Pablo anhela ir a Roma</a></span></li>
		<li><span style="font-size:26px;"><a href="#el-justo-vivira-por-la-fe">El justo vivir&aacute; por la fe</a></span></li>
		<li><span style="font-size:26px;"><a href="#la-ira-de-dios-contra-la-injusticia">La ira de Dios contra la injusticia</a></span></li>
	</ul>
	</li>
	<li><span style="font-size:26px;"><a href="#capitulo-2">Cap&iacute;tulo 2</a></span>
	<ul>
		<li><span style="font-size:26px;"><a href="#el-justo-juicio-de-dios">El justo juicio de Dios</a></span></li>
		<li><span style="font-size:26px;"><a href="#el-juicio-de-dios-y-la-ley">El juicio de Dios y la Ley</a></span></li>
	</ul>
	</li>
	<li><span style="font-size:26px;"><a href="#capitulo-3">Cap&iacute;tulo 3</a></span>
	<ul>
		<li><span style="font-size:26px;"><a href="#defensa-de-la-justicia-de-dios">Defensa de la justicia de Dios</a></span></li>
		<li><span style="font-size:26px;"><a href="#nadie-es-justo">Nadie es justo</a></span></li>
		<li><span style="font-size:26px;"><a href="#la-justicia-de-dios-por-la-fe">La justicia de Dios por la fe</a></span></li>
	</ul>
	</li>
	<li><span style="font-size:26px;"><a href="#capitulo-4">Cap&iacute;tulo 4</a></span>
	<ul>
		<li><span style="font-size:26px;"><a href="#abraham-justificado-por-la-fe">Abraham justificado por la fe</a></span></li>
		<li><span style="font-size:26px;"><a href="#la-promesa-hecha-realidad-a-traves-de-la-fe">La promesa hecha realidad a trav&eacute;s de la fe</a></span></li>
	</ul>
	</li>
	<li><span style="font-size:26px;"><a href="#capitulo-5">Cap&iacute;tulo 5</a></span>
	<ul>
		<li><span style="font-size:26px;"><a href="#la-paz-con-dios-mediante-la-fe">La paz con Dios mediante la fe</a></span></li>
		<li><span style="font-size:26px;"><a href="#muerte-en-adan-vida-en-cristo">&ldquo;Muerte en Ad&aacute;n, vida en Cristo&rdquo;</a></span></li>
	</ul>
	</li>
	<li><span style="font-size:26px;"><a href="#capitulo-6">Cap&iacute;tulo 6</a></span>
	<ul>
		<li><span style="font-size:26px;"><a href="#muertos-para-el-pecado-pero-vivos-para-dios">&ldquo;Muertos para el pecado, pero vivos para Dios&rdquo;</a></span></li>
		<li><span style="font-size:26px;"><a href="#esclavos-de-la-justicia">Esclavos de la justicia</a></span></li>
	</ul>
	</li>
	<li><span style="font-size:26px;"><a href="#capitulo-7">Cap&iacute;tulo 7</a></span>
	<ul>
		<li><span style="font-size:26px;"><a href="#liberados-de-la-ley">Liberados de la Ley</a></span></li>
		<li><span style="font-size:26px;"><a href="#la-ley-y-el-pecado">La Ley y el pecado</a></span></li>
	</ul>
	</li>
	<li><span style="font-size:26px;"><a href="#capitulo-8">Cap&iacute;tulo 8</a></span>
	<ul>
		<li><span style="font-size:26px;"><a href="#la-vida-en-el-espiritu">La vida en el Esp&iacute;ritu</a></span></li>
		<li><span style="font-size:26px;"><a href="#coherederos-con-cristo">Coherederos con Cristo</a></span></li>
		<li><span style="font-size:26px;"><a href="#gloria-futura">Gloria futura</a></span></li>
		<li><span style="font-size:26px;"><a href="#amor-eterno-de-dios">Amor eterno de Dios</a></span></li>
	</ul>
	</li>
	<li><span style="font-size:26px;"><a href="#capitulo-9">Cap&iacute;tulo 9</a></span>
	<ul>
		<li><span style="font-size:26px;"><a href="#eleccion-soberana-de-dios">Elecci&oacute;n soberana de Dios</a></span></li>
		<li><span style="font-size:26px;"><a href="#la-incredulidad-de-israel">La incredulidad de Israel</a></span></li>
	</ul>
	</li>
	<li><span style="font-size:26px;"><a href="#capitulo10">Cap&iacute;tulo10</a></span>
	<ul>
		<li><span style="font-size:26px;"><a href="#mensaje-de-salvacion-para-todos">Mensaje de salvaci&oacute;n para todos</a></span></li>
	</ul>
	</li>
	<li><span style="font-size:26px;"><a href="#capitulo-11">Cap&iacute;tulo 11</a></span>
	<ul>
		<li><span style="font-size:26px;"><a href="#el-remanente-de-israel">El remanente de Israel</a></span></li>
		<li><span style="font-size:26px;"><a href="#los-gentiles-injertados">Los gentiles injertados</a></span></li>
		<li><span style="font-size:26px;"><a href="#el-misterio-de-la-salvacion-de-israel">El misterio de la salvaci&oacute;n de Israel</a></span></li>
	</ul>
	</li>
	<li><span style="font-size:26px;"><a href="#capitulo-12">Cap&iacute;tulo 12</a></span>
	<ul>
		<li><span style="font-size:26px;"><a href="#un-sacrificio-vivo">Un sacrificio vivo</a></span></li>
		<li><span style="font-size:26px;"><a href="#dones-de-la-gracia">Dones de la gracia</a></span></li>
		<li><span style="font-size:26px;"><a href="#marcas-del-cristiano-verdadero">Marcas del cristiano verdadero</a></span></li>
	</ul>
	</li>
	<li><span style="font-size:26px;"><a href="#capitulo-13">Cap&iacute;tulo 13</a></span>
	<ul>
		<li><span style="font-size:26px;"><a href="#sumision-a-las-autoridades">Sumisi&oacute;n a las autoridades</a></span></li>
		<li><span style="font-size:26px;"><a href="#el-cumplimiento-de-la-ley-a-traves-del-amor">El cumplimiento de la Ley a trav&eacute;s del amor</a></span></li>
	</ul>
	</li>
	<li><span style="font-size:26px;"><a href="#capitulo-14">Cap&iacute;tulo 14</a></span>
	<ul>
		<li><span style="font-size:26px;"><a href="#no-nos-juzguemos-unos-a-otros">No nos juzguemos unos a otros</a></span></li>
		<li><span style="font-size:26px;"><a href="#no-hagamos-tropezar-a-otros">No hagamos tropezar a otros</a></span></li>
	</ul>
	</li>
	<li><span style="font-size:26px;"><a href="#capitulo-15">Cap&iacute;tulo 15</a></span>
	<ul>
		<li><span style="font-size:26px;"><a href="#el-ejemplo-de-cristo">El ejemplo de Cristo</a></span></li>
		<li><span style="font-size:26px;"><a href="#cristo-la-esperanza-de-judios-y-gentiles">Cristo: la esperanza de jud&iacute;os y gentiles</a></span></li>
		<li><span style="font-size:26px;"><a href="#pablo-ministro-a-los-gentiles">&ldquo;Pablo, ministro a los gentiles&rdquo;</a></span></li>
		<li><span style="font-size:26px;"><a href="#pablo-planea-visitar-roma">Pablo planea visitar Roma</a></span></li>
	</ul>
	</li>
	<li><span style="font-size:26px;"><a href="#capitulo16">Cap&iacute;tulo16</a></span>
	<ul>
		<li><span style="font-size:26px;"><a href="#saludos-personales">Saludos personales</a></span></li>
		<li><span style="font-size:26px;"><a href="#instrucciones-finales-y-saludos">Instrucciones finales y saludos</a></span></li>
		<li><span style="font-size:26px;"><a href="#doxologia">Doxolog&iacute;a</a></span></li>
	</ul>
	</li>
</ul>

<h2 id="capitulo-1"><span style="font-size:26px;">Cap&iacute;tulo 1</span></h2>

<h3 id="saludo"><span style="font-size:26px;">Saludo</span></h3>

<p><span style="font-size:26px;"><sup>1</sup>&nbsp;Les escribe Pablo, sirviente de Jesucristo, llamado y enviado para predicar las buenas noticias de Dios.</span></p>

<p><span style="font-size:26px;"><sup>2</sup>&nbsp;Dios hab&iacute;a prometido estas buenas noticias a trav&eacute;s de los profetas del Antiguo Testamento.</span></p>

<p><span style="font-size:26px;"><sup>3</sup>&nbsp;Son buenas noticias acerca de su Hijo, Jesucristo nuestro Se&ntilde;or. En su calidad de hombre era descendiente de la familia de David,</span></p>

<p><span style="font-size:26px;"><sup>4</sup>&nbsp;pero al resucitar de entre los muertos por el poder del Esp&iacute;ritu Santo, prob&oacute; ser el Hijo de Dios.</span></p>

<p><span style="font-size:26px;"><sup>5</sup>&nbsp;Por medio de Cristo, Dios derram&oacute; su gracia sobre nosotros y luego nos envi&oacute; a todas las naciones, para que &eacute;stas sean obedientes a la fe por amor a Cristo.</span></p>

<p><span style="font-size:26px;"><sup>6</sup>&nbsp;Ustedes, romanos, est&aacute;n incluidos entre esas naciones, y Dios los ha llamado a pertenecer a Jesucristo.</span></p>

<p><span style="font-size:26px;"><sup>7</sup>&nbsp;&iexcl;Que la gracia y la paz de Dios nuestro Padre y de nuestro Se&ntilde;or Jesucristo se derramen sobre ustedes!</span></p>

<h3 id="pablo-anhela-ir-a-roma"><span style="font-size:26px;">Pablo anhela ir a Roma</span></h3>

<p><span style="font-size:26px;"><sup>8</sup>&nbsp;Antes que nada les dir&eacute; que casi todo el mundo sabe de su fe. Y ustedes no saben cu&aacute;ntas gracias le doy a Dios a trav&eacute;s de Jesucristo por ello.</span></p>

<p><span style="font-size:26px;"><sup>9</sup>&nbsp;Dios s&iacute; sabe cu&aacute;ntas veces, de d&iacute;a y de noche, los llevo en oraci&oacute;n ante aquel a quien sirvo con todas mis fuerzas dando a conocer a otros las buenas noticias del Hijo de Dios.</span></p>

<p><span style="font-size:26px;"><sup>10</sup>&nbsp;Una de mis repetidas oraciones es que Dios me permita ir a visitarlos a ustedes, si esa es su voluntad.</span></p>

<p><span style="font-size:26px;"><sup>11</sup>&nbsp;Tengo muchos deseos de verlos para compartir con ustedes alg&uacute;n don espiritual que los ayude a crecer fuertes en el Se&ntilde;or.</span></p>

<p><span style="font-size:26px;"><sup>12</sup>&nbsp;Con esto quiero decirles que no s&oacute;lo deseo comunicarles mi fe sino tambi&eacute;n alentarme yo mismo con la de ustedes. As&iacute; nos seremos de mutua bendici&oacute;n.</span></p>

<p><span style="font-size:26px;"><sup>13</sup>&nbsp;Quiero que sepan, hermanos, que muchas veces he tratado de ir a visitarlos para trabajar entre ustedes y ver buenos resultados, como en las otras iglesias gentiles en que he estado; pero he encontrado obst&aacute;culos.</span></p>

<p><span style="font-size:26px;"><sup>14</sup>&nbsp;Me siento en deuda con todos, con los griegos y con lo que no lo son, con el hombre culto y tambi&eacute;n con el inculto.</span></p>

<p><span style="font-size:26px;"><sup>15</sup>&nbsp;As&iacute; que, en lo que a mi respecta, estoy listo a ir a Roma para predicar tambi&eacute;n all&iacute; las buenas noticias de Dios.</span></p>

<h3 id="el-justo-vivira-por-la-fe"><span style="font-size:26px;">El justo vivir&aacute; por la fe</span></h3>

<p><span style="font-size:26px;"><sup>16</sup>&nbsp;Porque nunca me averg&uuml;enzo de las buenas noticias; ellas constituyen el poder de Dios para la salvaci&oacute;n de todos los que creen. A los jud&iacute;os se les dio el privilegio de ser los primeros en escuchar la predicaci&oacute;n de este mensaje, pero ya el mundo entero est&aacute; escuch&aacute;ndolo.</span></p>

<p><span style="font-size:26px;"><sup>17</sup>&nbsp;Las buenas noticias nos muestran la manera en que Dios nos acepta: por la fe, de principio a fin. Como est&aacute; escrito en el Antiguo Testamento: &ldquo;El que es justo, lo es por creer en Dios&rdquo;.</span></p>

<h3 id="la-ira-de-dios-contra-la-injusticia"><span style="font-size:26px;">La ira de Dios contra la injusticia</span></h3>

<p><span style="font-size:26px;"><sup>18</sup>&nbsp;Pero Dios muestra desde el cielo su ira contra la injusticia y la maldad de la gente que, por su injusticia, impide que la verdad se manifieste.</span></p>

<p><span style="font-size:26px;"><sup>19</sup>&nbsp;Lo que se puede conocer de Dios, ellos lo conocen, pues Dios mismo se los ha revelado.</span></p>

<p><span style="font-size:26px;"><sup>20</sup>&nbsp;Desde que el mundo fue creado, la humanidad ha contemplado toda la creaci&oacute;n que le muestra el eterno poder de Dios y el hecho de que &eacute;l es verdaderamente Dios. As&iacute;, lo invisible de Dios se deja ver por medio de la creaci&oacute;n visible, por lo que nadie podr&aacute; excusarse diciendo que no sab&iacute;a si Dios exist&iacute;a o no.</span></p>

<p><span style="font-size:26px;"><sup>21</sup>&nbsp;Sin embargo, aunque lo sab&iacute;an muy bien, no quisieron ni adorar a Dios ni darle gracias. Al contrario, se pusieron a concebir ideas est&uacute;pidas y, en consecuencia, sus necios entendimientos se oscurecieron.</span></p>

<p><span style="font-size:26px;"><sup>22</sup>&nbsp;Al creerse sabios, se volvieron aun m&aacute;s necios.</span></p>

<p><span style="font-size:26px;"><sup>23</sup>&nbsp;Luego, representaron la gloria del Dios inmortal con im&aacute;genes de p&aacute;jaros, de animales que andan en cuatro patas, de reptiles y de simples humanos mortales.</span></p>

<p><span style="font-size:26px;"><sup>24</sup>&nbsp;Por eso Dios los dej&oacute; caer en toda clase de suciedades y los dej&oacute; hacer lo que les viniera en gana. As&iacute;, deshonraron sus propios cuerpos unos con otros.</span></p>

<p><span style="font-size:26px;"><sup>25</sup>&nbsp;Esto fue por cambiar la verdad de Dios y deliberadamente creer en la mentira; por adorar a las criaturas y no a Dios que las cre&oacute;, el cual es bendito por todos los siglos.</span></p>

<p><span style="font-size:26px;"><sup>26</sup>&nbsp;Por eso Dios dej&oacute; que se desbordaran en sus pasiones vergonzosas. Llegaron hasta el punto de que sus mujeres actuaban en contra de la naturaleza y se entregaron al sexo unas con otras.</span></p>

<p><span style="font-size:26px;"><sup>27</sup>&nbsp;Tambi&eacute;n los hombres, en vez de tener relaciones sexuales con mujeres, se encendieron en sus deseos entre ellos mismos y cometieron actos vergonzosos hombres con hombres. Y como consecuencia, recibieron en sus propios cuerpos el pago que bien se merec&iacute;an.</span></p>

<p><span style="font-size:26px;"><sup>28</sup>&nbsp;A tal grado llegaron que, al no querer ni siquiera tener en cuenta a Dios, &eacute;l los abandon&oacute; para que hicieran lo que sus mentes corruptas pudieran concebir.</span></p>

<p><span style="font-size:26px;"><sup>29</sup>&nbsp;Se entregaron a toda clase de injusticias e inmoralidades sexuales, de perversidad, avaricia y maldad. Est&aacute;n llenos de envidias, homicidios, contiendas, enga&ntilde;os y perversidades.</span></p>

<p><span style="font-size:26px;"><sup>30</sup>&nbsp;Hablan mal de los dem&aacute;s con mentiras; son enemigos de Dios, insolentes, engre&iacute;dos, vanidosos; inventan nuevas formas de pecar y continuamente desobedecen a sus padres.</span></p>

<p><span style="font-size:26px;"><sup>31</sup>&nbsp;Fingen que no entienden y quebrantan sus promesas. No tienen afecto por nadie ni sienten compasi&oacute;n por los dem&aacute;s.</span></p>

<p><span style="font-size:26px;"><sup>32</sup>&nbsp;Saben muy bien que el castigo que impone Dios por esos delitos es la muerte; y sin embargo, contin&uacute;an cometi&eacute;ndolos y se deleitan cuando otras personas los practican.</span></p>

<h2 id="capitulo-2"><span style="font-size:26px;">Cap&iacute;tulo 2</span></h2>

<h3 id="el-justo-juicio-de-dios"><span style="font-size:26px;">El justo juicio de Dios</span></h3>

<p><span style="font-size:26px;"><sup>1</sup>&nbsp;Por eso no tienes excusa alguna cuando juzgas a otros, pues cuando lo haces, te condenas a ti mismo, ya que cometes los mismos actos que ellos.</span></p>

<p><span style="font-size:26px;"><sup>2</sup>&nbsp;Y sabemos que Dios, en su verdad, castigar&aacute; a cualquiera que act&uacute;e de esa forma.</span></p>

<p><span style="font-size:26px;"><sup>3</sup>&nbsp;&iquest;Acaso crees que Dios juzgar&aacute; y condenar&aacute; a los dem&aacute;s y te perdonar&aacute; a ti que haces las mismas cosas?</span></p>

<p><span style="font-size:26px;"><sup>4</sup>&nbsp;&iquest;No te das cuenta de que por las riquezas de su generosidad, bondad y paciencia ha estado aguardando sin castigarte para darte tiempo a que te apartes de tus pecados?</span></p>

<p><span style="font-size:26px;"><sup>5</sup>&nbsp;Pero no le haces caso y, en consecuencia, est&aacute;s almacenando contra ti mismo ira, por la terca dureza de tu coraz&oacute;n no arrepentido. Esa ira se manifestar&aacute; el d&iacute;a en que Dios</span></p>

<p><span style="font-size:26px;"><sup>6</sup>&nbsp;le dar&aacute; a cada uno el pago que se merece.</span></p>

<p><span style="font-size:26px;"><sup>7</sup>&nbsp;Dar&aacute; la vida eterna a quienes con paciencia hacen el bien y buscan gloria, honra y vida eterna;</span></p>

<p><span style="font-size:26px;"><sup>8</sup>&nbsp;pero castigar&aacute; con su ira a quienes luchan contra la verdad y cometen injusticias.</span></p>

<p><span style="font-size:26px;"><sup>9</sup>&nbsp;Habr&aacute; sufrimiento y angustia para toda persona que haga lo malo, tanto para los jud&iacute;os como para los gentiles.</span></p>

<p><span style="font-size:26px;"><sup>10</sup>&nbsp;Mas habr&aacute; gloria, honra y paz para los que hacen lo bueno, lo mismo para los jud&iacute;os que para los gentiles,</span></p>

<p><span style="font-size:26px;"><sup>11</sup>&nbsp;pues para Dios no hay favoritismos.</span></p>

<h3 id="el-juicio-de-dios-y-la-ley"><span style="font-size:26px;">El juicio de Dios y la Ley</span></h3>

<p><span style="font-size:26px;"><sup>12</sup>&nbsp;Todos los que han pecado sin tener la ley ser&aacute;n juzgados sin la ley; pero los que pecaron bajo la ley, por la ley ser&aacute;n juzgados,</span></p>

<p><span style="font-size:26px;"><sup>13</sup>&nbsp;ya que no son los que oyen la ley los que son justificados, sino quienes la obedecen.</span></p>

<p><span style="font-size:26px;"><sup>14</sup>&nbsp;Cuando los paganos que no conocen la ley act&uacute;an conforme a la ley, aunque nunca hayan tenido escrita la ley de Dios, son la ley para s&iacute; mismos.</span></p>

<p><span style="font-size:26px;"><sup>15</sup>&nbsp;Ellos muestran que la ley de Dios est&aacute; escrita dentro de ellos mismos; su conciencia los acusa a veces, y a veces los excusa.</span></p>

<p><span style="font-size:26px;"><sup>16</sup>&nbsp;Y as&iacute;, Dios juzgar&aacute; en aquel d&iacute;a, por medio de Jesucristo, hasta los secretos de todas las personas.</span></p>

<p><span style="font-size:26px;"><sup>17</sup>&nbsp;T&uacute;, como jud&iacute;o, te apoyas en la ley y te sientes orgulloso de tu relaci&oacute;n con Dios.</span></p>

<p><span style="font-size:26px;"><sup>18</sup>&nbsp;Dices que conoces la voluntad de Dios y que sabes discernir lo que es mejor, porque te lo ha ense&ntilde;ado la ley.</span></p>

<p><span style="font-size:26px;"><sup>19</sup>&nbsp;Est&aacute;s seguro de que puedes guiar a los ciegos y de que eres luz para los que viven en tinieblas.</span></p>

<p><span style="font-size:26px;"><sup>20</sup>&nbsp;Te consideras maestro de los ignorantes y gu&iacute;a de los ni&ntilde;os, porque tienes en la ley la fuente del conocimiento y la verdad.</span></p>

<p><span style="font-size:26px;"><sup>21</sup>&nbsp;T&uacute;, pues, que instruyes a otros, &iquest;por qu&eacute; no te instruyes a ti mismo?</span></p>

<p><span style="font-size:26px;">Dices que no se ha de robar, pero &iquest;no robas t&uacute;?</span></p>

<p><span style="font-size:26px;"><sup>22</sup>&nbsp;Dices que es malo cometer adulterio, pero &iquest;no lo cometes t&uacute;?</span></p>

<p><span style="font-size:26px;">Odias a los &iacute;dolos, pero saqueas sus templos.</span></p>

<p><span style="font-size:26px;"><sup>23</sup>&nbsp;Te sientes orgulloso de la ley de Dios, pero lo deshonras al violarla.</span></p>

<p><span style="font-size:26px;"><sup>24</sup>&nbsp;No en vano est&aacute; escrito: &ldquo;el mundo ofende a Dios por culpa de ustedes.&rdquo;</span></p>

<p><span style="font-size:26px;"><sup>25</sup>&nbsp;El haber sido circuncidado tiene valor cuando se obedece la ley de Dios; pero si no la obedeces no est&aacute;s en mejor posici&oacute;n que los paganos.</span></p>

<p><span style="font-size:26px;"><sup>26</sup>&nbsp;Y si los paganos obedecen la ley de Dios, &iquest;no es justo que Dios los considere como si se hubieran circuncidado?</span></p>

<p><span style="font-size:26px;"><sup>27</sup>&nbsp;El que no se ha circuncidado pero obedece la ley te condenar&aacute; a ti, que est&aacute;s circuncidado y tienes la ley, pero no la obedeces.</span></p>

<p><span style="font-size:26px;"><sup>28</sup>&nbsp;Nadie es jud&iacute;o por serlo externamente y estar circuncidado.</span></p>

<p><span style="font-size:26px;"><sup>29</sup>&nbsp;No, jud&iacute;o es aquel que lo es en su interior y, en su interior ha sido circuncidado de acuerdo con el Esp&iacute;ritu y no con un mandamiento escrito. Quien as&iacute; lo ha experimentado recibe la alabanza de Dios, no de la gente.</span></p>

<h2 id="capitulo-3"><span style="font-size:26px;">Cap&iacute;tulo 3</span></h2>

<h3 id="defensa-de-la-justicia-de-dios"><span style="font-size:26px;">Defensa de la justicia de Dios</span></h3>

<p><span style="font-size:26px;"><sup>1</sup>&nbsp;Entonces, &iquest;de qu&eacute; vale ser jud&iacute;o? &iquest;De qu&eacute; sirve la circuncisi&oacute;n?</span></p>

<p><span style="font-size:26px;"><sup>2</sup>&nbsp;Hay muchas ventajas. En primer lugar, Dios les encomend&oacute; a los jud&iacute;os su palabra.</span></p>

<p><span style="font-size:26px;"><sup>3</sup>&nbsp;Es cierto que muchos de ellos han sido incr&eacute;dulos, pero, &iquest;acaso puede Dios faltar a sus promesas por esa raz&oacute;n?</span></p>

<p><span style="font-size:26px;"><sup>4</sup>&nbsp;&iexcl;Por supuesto que no! Aunque el mundo entero sea mentiroso, Dios no lo es. &iquest;Recuerdan lo que est&aacute; escrito?: Ser&aacute;s considerado justo por lo que dices y saldr&aacute;s victorioso cuando te sometan a juicio.</span></p>

<p><span style="font-size:26px;"><sup>5</sup>&nbsp;Pero si nuestra injusticia hace que se vea con m&aacute;s claridad la justicia de Dios, &iquest;qu&eacute; podemos responder a quien dice esto? &iquest;Diremos que Dios es injusto cuando nos castiga?</span></p>

<p><span style="font-size:26px;"><sup>6</sup>&nbsp;&iexcl;Dios nos libre! Si as&iacute; fuera, &iquest;c&oacute;mo podr&iacute;a Dios juzgar al mundo?</span></p>

<p><span style="font-size:26px;"><sup>7</sup>&nbsp;Pero &iquest;c&oacute;mo podr&iacute;a juzgarme Dios por ser pecador, si con mi mentira resalta su verdad, para su gloria?&rdquo;</span></p>

<p><span style="font-size:26px;"><sup>8</sup>&nbsp;Si as&iacute; fuera, podr&iacute;amos llegar a esta conclusi&oacute;n: &ldquo;Hagamos el mal para que nos vaya bien.&rdquo; Los que dicen tales cosas tienen bien merecida la condenaci&oacute;n. &iexcl;Y hay qui&eacute;n se atreve a decir que esto es lo que yo ense&ntilde;o!</span></p>

<h3 id="nadie-es-justo"><span style="font-size:26px;">Nadie es justo</span></h3>

<p><span style="font-size:26px;"><sup>9</sup>&nbsp;Bueno, &iquest;somos los jud&iacute;os mejores que los dem&aacute;s? En ninguna manera. Ya hemos demostrado que todos los hombres son pecadores, ya sean jud&iacute;os o gentiles.</span></p>

<p><span style="font-size:26px;"><sup>10</sup>&nbsp;Como dicen las Escrituras:</span></p>

<p><span style="font-size:26px;">&ldquo;Nadie es bueno, nadie en absoluto.</span></p>

<p><span style="font-size:26px;"><sup>11</sup>&nbsp;Nadie entiende, ninguno busca a Dios.</span></p>

<p><span style="font-size:26px;"><sup>12</sup>&nbsp;Todos han perdido el camino, nadie vive como Dios manda.</span></p>

<p><span style="font-size:26px;"><sup>13</sup>&nbsp;Sus conversaciones est&aacute;n llenas de suciedad, como el hedor de una tumba abierta; sus lenguas est&aacute;n cargadas de enga&ntilde;os.</span></p>

<p><span style="font-size:26px;"><sup>14</sup>&nbsp;Cuanto dicen est&aacute; impregnado de veneno de serpientes; sus bocas est&aacute;n llenas de maldici&oacute;n y amargura.</span></p>

<p><span style="font-size:26px;"><sup>15</sup>&nbsp;Matan con rapidez y ligereza;</span></p>

<p><span style="font-size:26px;"><sup>16</sup>&nbsp;dondequiera que van, dejan tras s&iacute; destrucci&oacute;n y miseria.</span></p>

<p><span style="font-size:26px;"><sup>17</sup>&nbsp;Nunca han sabido lo que es la paz.</span></p>

<p><span style="font-size:26px;"><sup>18</sup>&nbsp;No les importa Dios ni lo temen.&rdquo;</span></p>

<p><span style="font-size:26px;"><sup>19</sup>&nbsp;Sabemos que esto que dice la ley, lo dice a quienes est&aacute;n sujetos a ella. Por eso, el mundo entero tiene que callar y todos tendr&aacute;n que reconocer que el juicio de Dios es justo.</span></p>

<p><span style="font-size:26px;"><sup>20</sup>&nbsp;Y esto es as&iacute; porque nadie puede alcanzar el favor de Dios por obedecer la ley, pues mientras mejor conocemos la ley de Dios m&aacute;s nos damos cuenta de que somos pecadores.</span></p>

<h3 id="la-justicia-de-dios-por-la-fe"><span style="font-size:26px;">La justicia de Dios por la fe</span></h3>

<p><span style="font-size:26px;"><sup>21</sup>&nbsp;Sin embargo, Dios nos ha mostrado ahora la forma para que &eacute;l nos acepte. De ella ya hab&iacute;a ense&ntilde;ado el Antiguo Testamento. No se trata de guardar la ley.</span></p>

<p><span style="font-size:26px;"><sup>22</sup>&nbsp;Dios hace justos a quienes creen en Jesucristo, sin favoritismo alguno.</span></p>

<p><span style="font-size:26px;"><sup>23</sup>&nbsp;Es as&iacute; porque todos hemos pecado y no tenemos derecho a gozar de la gloria de Dios.</span></p>

<p><span style="font-size:26px;"><sup>24</sup>&nbsp;Pero Dios, por su gran amor, gratuitamente nos declara inocentes, porque Jesucristo pag&oacute; todas nuestras deudas.</span></p>

<p><span style="font-size:26px;"><sup>25</sup>&nbsp;[25-26]&nbsp;Dios ofreci&oacute; a Jesucristo como sacrificio por nuestros pecados. Cuando creemos esto, Dios nos perdona todos nuestros pecados pasados, pues nos tiene paciencia. De esa manera da a conocer su justicia y muestra que &eacute;l es justo y que nos hace justos por tener fe en Cristo Jes&uacute;s.</span></p>

<p><span style="font-size:26px;"><sup>26</sup></span></p>

<p><span style="font-size:26px;"><sup>27</sup>&nbsp;&iquest;De qu&eacute; podemos jactarnos entonces? Absolutamente de nada.</span></p>

<p><span style="font-size:26px;">&iquest;Por qu&eacute;? Porque nuestra salvaci&oacute;n no depende de la obediencia a la ley, sino de la fe.</span></p>

<p><span style="font-size:26px;"><sup>28</sup>&nbsp;En conclusi&oacute;n, podemos decir que Dios hace a la persona justa por la fe en Cristo y no en virtud de la obediencia a la ley.</span></p>

<p><span style="font-size:26px;"><sup>29</sup>&nbsp;Ahora bien, &iquest;Dios es s&oacute;lo Dios de los jud&iacute;os? No, Dios es Dios de todas las naciones.</span></p>

<p><span style="font-size:26px;"><sup>30</sup>&nbsp;S&oacute;lo hay un Dios, y &eacute;l nos hace justos a todos por igual, ya seamos jud&iacute;os o gentiles, cuando tenemos fe.</span></p>

<p><span style="font-size:26px;"><sup>31</sup>&nbsp;&iquest;Quiere decir esto que si tenemos fe la ley no tiene valor alguno? &iexcl;Por supuesto que no! M&aacute;s bien, reafirmamos la ley.</span></p>

<h2 id="capitulo-4"><span style="font-size:26px;">Cap&iacute;tulo 4</span></h2>

<h3 id="abraham-justificado-por-la-fe"><span style="font-size:26px;">Abraham justificado por la fe</span></h3>

<p><span style="font-size:26px;"><sup>1</sup>&nbsp;&iquest;Entonces, qu&eacute; podemos decir con respecto a Abraham, nuestro antepasado como pueblo jud&iacute;o?</span></p>

<p><span style="font-size:26px;"><sup>2</sup>&nbsp;Si Dios lo hubiera hecho justo por las buenas obras que realiz&oacute;, tendr&iacute;a motivos para sentirse orgulloso, aunque no ante de Dios.</span></p>

<p><span style="font-size:26px;"><sup>3</sup>&nbsp;En efecto, las Escrituras dicen que Abraham crey&oacute; a Dios, y por eso Dios lo declar&oacute; justo.</span></p>

<p><span style="font-size:26px;"><sup>4</sup>&nbsp;Quien trabaja recibe su paga no como un regalo sino como algo que se gan&oacute;.</span></p>

<p><span style="font-size:26px;"><sup>5</sup>&nbsp;En cambio, quien no hace obras para que Dios lo considere bueno, pero cree que Dios lo hace justo por creer, esa fe se le cuenta para declararlo justo.</span></p>

<p><span style="font-size:26px;"><sup>6</sup>&nbsp;David se refiri&oacute; a esto al describir la alegr&iacute;a de la persona a quien Dios declara inocente sin haber hecho nada para merecerlo.</span></p>

<p><span style="font-size:26px;"><sup>7</sup>&nbsp;&ldquo;Dichosos &rdquo;, dijo, &ldquo;aquellos cuyos pecados han sido perdonados y olvidados.</span></p>

<p><span style="font-size:26px;"><sup>8</sup>&nbsp;S&iacute;, dichosa la persona a quien el Se&ntilde;or no le toma en cuenta los pecados&rdquo;.</span></p>

<p><span style="font-size:26px;"><sup>9</sup>&nbsp;&iquest;Es esta dicha s&oacute;lo para los jud&iacute;os o tambi&eacute;n para todos? Ya hemos afirmado que a Abraham Dios lo hizo justo por la fe.</span></p>

<p><span style="font-size:26px;"><sup>10</sup>&nbsp;&iquest;Cu&aacute;ndo sucedi&oacute; eso? Fue antes de hacerse jud&iacute;o, es decir, antes que lo circuncidaran.</span></p>

<p><span style="font-size:26px;"><sup>11</sup>&nbsp;Primero crey&oacute; y luego fue circuncidado. Y esa circuncisi&oacute;n fue como un sello, como una se&ntilde;al de que Dios lo hab&iacute;a hecho justo por creer en &eacute;l. Sucedi&oacute; as&iacute; para que Abraham fuera el padre de todos los creyentes que nunca han sido circuncidados, para mostrarles que ellos pueden ser declarados justos al creer en Dios.</span></p>

<p><span style="font-size:26px;"><sup>12</sup>&nbsp;Abraham, por supuesto, es tambi&eacute;n padre de quienes, adem&aacute;s de estar circuncidados, siguen el ejemplo de la fe que tuvo cuando a&uacute;n no se hab&iacute;a circuncidado.</span></p>

<h3 id="la-promesa-hecha-realidad-a-traves-de-la-fe"><span style="font-size:26px;">La promesa hecha realidad a trav&eacute;s de la fe</span></h3>

<p><span style="font-size:26px;"><sup>13</sup>&nbsp;Est&aacute; claro que Dios prometi&oacute; otorgar toda la tierra a Abraham y a su descendencia, no en virtud de su obediencia a la ley, sino en virtud de la justicia que viene por la fe.</span></p>

<p><span style="font-size:26px;"><sup>14</sup>&nbsp;Porque si los que reciben la herencia son los que obedecen la ley, entonces la promesa de Dios carece de valor y es una tonter&iacute;a tener fe.</span></p>

<p><span style="font-size:26px;"><sup>15</sup>&nbsp;Lo cierto es que, cuando tratamos de guardar la ley, nos buscamos la ira de Dios. &iexcl;La &uacute;nica forma de no quebrantar la ley ser&iacute;a no teniendo ninguna ley que quebrantar!</span></p>

<p><span style="font-size:26px;"><sup>16</sup>&nbsp;Por eso, la promesa de Dios se obtiene por fe y es un regalo que no merecemos. Y es tambi&eacute;n por eso por lo que estamos seguros de recibirla todos los hijos de Abraham, tanto los que se basan en la ley como los que tenemos una fe como la que &eacute;l tuvo, pues Abraham es padre de todos nosotros.</span></p>

<p><span style="font-size:26px;"><sup>17</sup>&nbsp;Con raz&oacute;n dicen las Escrituras: &ldquo;Te he hecho padre de muchas naciones.&rdquo;</span></p>

<p><span style="font-size:26px;">&iexcl;Y es una promesa del mismo Dios en quien Abraham crey&oacute;! &iexcl;Es el Dios que hace que los muertos resuciten y que es capaz de hacer que las cosas que a&uacute;n no existen lleguen a existir!</span></p>

<p><span style="font-size:26px;"><sup>18</sup>&nbsp;Por eso, cuando Dios le dijo a Abraham que le iba a dar una descendencia numerosa, Abraham lo crey&oacute; y tuvo esperanza, aun cuando aquello parec&iacute;a imposible. Y as&iacute; lleg&oacute; a ser padre de muchas naciones.</span></p>

<p><span style="font-size:26px;"><sup>19</sup>&nbsp;Y su fe no se debilit&oacute; ni &eacute;l se preocup&oacute; de que, a la edad de cien a&ntilde;os, fuera demasiado viejo para ser padre. Tampoco le dio importancia al hecho de que su esposa Sara fuera est&eacute;ril.</span></p>

<p><span style="font-size:26px;"><sup>20</sup>&nbsp;Abraham no fue incr&eacute;dulo a la promesa de Dios ni dud&oacute; jam&aacute;s. Al contrario, fortaleci&oacute; su fe y as&iacute; le dio gloria a Dios y le dio las gracias por aquella bendici&oacute;n antes que se produjera.</span></p>

<p><span style="font-size:26px;"><sup>21</sup>&nbsp;&iexcl;Estaba completamente seguro de que Dios cumple sus promesas!</span></p>

<p><span style="font-size:26px;"><sup>22</sup>&nbsp;En vista de esa fe, Dios lo declar&oacute; justo.</span></p>

<p><span style="font-size:26px;"><sup>23</sup>&nbsp;Pero esto de ser aceptado por la fe se escribi&oacute; no s&oacute;lo para hablar de Abraham.</span></p>

<p><span style="font-size:26px;"><sup>24</sup>&nbsp;Tambi&eacute;n se escribi&oacute; acerca de nosotros, que creemos en el Dios que levant&oacute; a Jes&uacute;s, nuestro Se&ntilde;or, de entre los muertos. Tambi&eacute;n nosotros seremos declarados justos por la fe en el Se&ntilde;or.</span></p>

<p><span style="font-size:26px;"><sup>25</sup>&nbsp;&Eacute;l muri&oacute; por nuestros pecados y resucit&oacute; para poder presentarnos justos ante Dios.</span></p>

<h2 id="capitulo-5"><span style="font-size:26px;">Cap&iacute;tulo 5</span></h2>

<h3 id="la-paz-con-dios-mediante-la-fe"><span style="font-size:26px;">La paz con Dios mediante la fe</span></h3>

<p><span style="font-size:26px;"><sup>1</sup>&nbsp;As&iacute; que, ahora que Dios nos ha declarado justos por haber cre&iacute;do, disfrutamos de la paz con Dios gracias a lo que Jesucristo nuestro Se&ntilde;or hizo por nosotros.</span></p>

<p><span style="font-size:26px;"><sup>2</sup>&nbsp;Por medio de &eacute;l, y confiando en su promesa, participamos de ese amor que no merecemos, y en el cual nos mantenemos firmes. Incluso nos sentimos orgullosos de la esperanza de gozar de la gloria de Dios.</span></p>

<p><span style="font-size:26px;"><sup>3</sup>&nbsp;Y tambi&eacute;n nos gozamos de las aflicciones, porque nos ense&ntilde;an a tener paciencia;</span></p>

<p><span style="font-size:26px;"><sup>4</sup>&nbsp;y la paciencia nos ayuda a superar las pruebas, y as&iacute; nuestra esperanza se fortalece.</span></p>

<p><span style="font-size:26px;"><sup>5</sup>&nbsp;Y esa esperanza nunca nos defrauda, pues Dios llen&oacute; nuestros corazones de su amor por medio del Esp&iacute;ritu Santo que &eacute;l mismo nos dio.</span></p>

<p><span style="font-size:26px;"><sup>6</sup>&nbsp;Cuando &eacute;ramos incapaces de salvarnos, Cristo lleg&oacute; en el momento oportuno y muri&oacute; por los pecadores.</span></p>

<p><span style="font-size:26px;"><sup>7</sup>&nbsp;Es muy dif&iacute;cil que alguien d&eacute; su vida por una persona justa y buena, aunque, en efecto, pudiera darse un caso as&iacute;.</span></p>

<p><span style="font-size:26px;"><sup>8</sup>&nbsp;Dios, no obstante, nos demostr&oacute; su amor al enviar a Cristo a morir por nosotros, aun cuando &eacute;ramos pecadores.</span></p>

<p><span style="font-size:26px;"><sup>9</sup>&nbsp;Con mucha m&aacute;s raz&oacute;n, ahora Dios nos salvar&aacute; de la ira final al habernos hecho justos por medio de la muerte de Cristo.</span></p>

<p><span style="font-size:26px;"><sup>10</sup>&nbsp;Pues si cuando &eacute;ramos enemigos nos reconcili&oacute; con &eacute;l mismo por la muerte de su Hijo, &iexcl;c&oacute;mo no ha de salvarnos ahora por su vida!</span></p>

<p><span style="font-size:26px;"><sup>11</sup>&nbsp;Y adem&aacute;s de todo esto, tambi&eacute;n nos sentimos orgullosos en Dios, gracias a nuestro Se&ntilde;or Jesucristo, por quien ahora hemos sido reconciliados con Dios.</span></p>

<h3 id="muerte-en-adan-vida-en-cristo"><span style="font-size:26px;">&ldquo;Muerte en Ad&aacute;n, vida en Cristo&rdquo;</span></h3>

<p><span style="font-size:26px;"><sup>12</sup>&nbsp;Por el pecado de un hombre, el pecado entr&oacute; en el mundo, y por el pecado lleg&oacute; la muerte. Y como todos pecaron, la muerte ha pasado a todos.</span></p>

<p><span style="font-size:26px;"><sup>13</sup>&nbsp;Antes de la ley, la humanidad pecaba; pero como no hab&iacute;a ley, no se le pod&iacute;a declarar culpable de haberla transgredido.</span></p>

<p><span style="font-size:26px;"><sup>14</sup>&nbsp;Lo cierto es que, desde los d&iacute;as de Ad&aacute;n hasta Mois&eacute;s, la gente experiment&oacute; la muerte. Claro, su pecado no fue como el de Ad&aacute;n, que transgredi&oacute; un mandato de Dios. Este Ad&aacute;n fue figura de aquel que habr&iacute;a de venir.</span></p>

<p><span style="font-size:26px;"><sup>15</sup>&nbsp;Sin embargo, no hay comparaci&oacute;n entre el pecado de Ad&aacute;n y el regalo que Dios nos da: El primer hombre provoc&oacute; la muerte de muchos con su pecado; pero por el amor de otro hombre, Jesucristo, abund&oacute; para muchos el amor y el regalo gratuito de Dios.</span></p>

<p><span style="font-size:26px;"><sup>16</sup>&nbsp;Aquel pecado de un solo hombre no puede compararse con el regalo de Dios. Por un pecado vino la condenaci&oacute;n a muchos, mientras que por causa de muchos pecados vino el regalo de Dios que nos hace justos.</span></p>

<p><span style="font-size:26px;"><sup>17</sup>&nbsp;El pecado de aquel solo hombre trajo por consecuencia el imperio de la muerte; pero por causa de otro hombre, Jesucristo, reinar&aacute;n en vida los que reciben la abundancia del amor y del don gratuito de Dios por el cual nos hace justos.</span></p>

<p><span style="font-size:26px;"><sup>18</sup>&nbsp;As&iacute; como por el pecado de uno vino la condenaci&oacute;n a todos los seres humanos, de la misma manera, la justicia de uno nos hace justos y nos da vida.</span></p>

<p><span style="font-size:26px;"><sup>19</sup>&nbsp;En otras palabras, al desobedecer a Dios, Ad&aacute;n hizo que nos volvi&eacute;ramos pecadores, pero Cristo, que obedeci&oacute;, nos hizo aceptables ante Dios.</span></p>

<p><span style="font-size:26px;"><sup>20</sup>&nbsp;La ley vino despu&eacute;s para que aumentara el pecado; pero si el pecado aument&oacute; much&iacute;simo, mucho mayor ha sido el amor gratuito de Dios.</span></p>

<p><span style="font-size:26px;"><sup>21</sup>&nbsp;De la misma manera como el pecado se ense&ntilde;ore&oacute; de la humanidad y la condujo a la muerte, as&iacute; tambi&eacute;n la gracia de Dios reina, nos hace justos y nos da vida eterna a trav&eacute;s de Jesucristo nuestro Se&ntilde;or.</span></p>

<h2 id="capitulo-6"><span style="font-size:26px;">Cap&iacute;tulo 6</span></h2>

<h3 id="muertos-para-el-pecado-pero-vivos-para-dios"><span style="font-size:26px;">&ldquo;Muertos para el pecado, pero vivos para Dios&rdquo;</span></h3>

<p><span style="font-size:26px;"><sup>1</sup>&nbsp;&iquest;Qu&eacute; podemos decir? &iquest;Seguiremos pecando para que el amor gratuito de Dios abunde a&uacute;n m&aacute;s?</span></p>

<p><span style="font-size:26px;"><sup>2</sup>&nbsp;&iexcl;Por supuesto que no! Los que ya hemos muerto para el pecado, &iquest;c&oacute;mo vamos a seguir viviendo en pecado?</span></p>

<p><span style="font-size:26px;"><sup>3</sup>&nbsp;&iquest;No saben ustedes que cuando nos unimos a Cristo en el bautismo fue como si hubi&eacute;ramos muerto con &eacute;l?</span></p>

<p><span style="font-size:26px;"><sup>4</sup>&nbsp;En realidad, nuestra vieja naturaleza qued&oacute; sepultada con Jes&uacute;s en el bautismo. Y as&iacute; como Dios el Padre, con su poder glorioso, lo volvi&oacute; a la vida, tambi&eacute;n as&iacute; a nosotros nos levant&oacute; para que vivi&eacute;ramos una nueva vida.</span></p>

<p><span style="font-size:26px;"><sup>5</sup>&nbsp;Pues si fuimos injertados en Cristo cuando &eacute;l muri&oacute;, de la misma manera, participamos con &eacute;l en su resurrecci&oacute;n.</span></p>

<p><span style="font-size:26px;"><sup>6</sup>&nbsp;Sabemos que nuestra vieja naturaleza pecaminosa fue clavada en la cruz junto con Cristo; de esta manera, ya no est&aacute; bajo el dominio del pecado, ni tiene que someterse a la esclavitud del pecado,</span></p>

<p><span style="font-size:26px;"><sup>7</sup>&nbsp;porque al morir quedamos libres de su dominio.</span></p>

<p><span style="font-size:26px;"><sup>8</sup>&nbsp;Y por cuanto nuestra naturaleza pecadora muri&oacute; con Cristo, creemos que tambi&eacute;n compartiremos su nueva vida.</span></p>

<p><span style="font-size:26px;"><sup>9</sup>&nbsp;Sabemos que Cristo resucit&oacute; y jam&aacute;s volver&aacute; a morir. La muerte no ejercer&aacute; sobre &eacute;l poder alguno.</span></p>

<p><span style="font-size:26px;"><sup>10</sup>&nbsp;Cuando Cristo muri&oacute;, muri&oacute; de una vez por todas al poder del pecado; pero ahora vive para Dios.</span></p>

<p><span style="font-size:26px;"><sup>11</sup>&nbsp;As&iacute; tambi&eacute;n ustedes, consid&eacute;rense muertos a la vieja naturaleza pecadora, y vivan para Dios unidos a Cristo Jes&uacute;s nuestro Se&ntilde;or.</span></p>

<p><span style="font-size:26px;"><sup>12</sup>&nbsp;No dejen que el pecado domine su cuerpo mortal; no lo obedezcan siguiendo sus malos deseos.</span></p>

<p><span style="font-size:26px;"><sup>13</sup>&nbsp;No entreguen ninguna parte de su cuerpo al pecado para que se convierta en instrumento del mal. M&aacute;s bien, entr&eacute;guense por completo a Dios, como quienes ya han muerto y han vuelto a vivir. Y pres&eacute;ntenle sus miembros como instrumentos para la justicia.</span></p>

<p><span style="font-size:26px;"><sup>14</sup>&nbsp;&iexcl;Que el pecado no vuelva a dominarlos! Ya no estamos atados a la ley; ahora vivimos bajo la gracia de Dios.</span></p>

<h3 id="esclavos-de-la-justicia"><span style="font-size:26px;">Esclavos de la justicia</span></h3>

<p><span style="font-size:26px;"><sup>15</sup>&nbsp;Entonces, como ya no vivimos bajo la ley sino bajo la gracia de Dios, &iquest;podemos pecar?</span></p>

<p><span style="font-size:26px;">&iexcl;Claro que no!</span></p>

<p><span style="font-size:26px;"><sup>16</sup>&nbsp;&iquest;No comprenden que si ustedes se entregan a alguien como esclavos, los esclavizar&aacute; para que le sirvan? Pueden escoger hacer: el pecado y morir, u obedecer y ser justos.</span></p>

<p><span style="font-size:26px;"><sup>17</sup>&nbsp;Pero gracias a Dios que, si bien antes eran esclavos del pecado, ya est&aacute;n obedeciendo de todo coraz&oacute;n las ense&ntilde;anzas que Dios les ha dado.</span></p>

<p><span style="font-size:26px;"><sup>18</sup>&nbsp;Ya est&aacute;n libres del pecado y han pasado a servir a la justicia.</span></p>

<p><span style="font-size:26px;"><sup>19</sup>&nbsp;Les hablo usando este ejemplo para que me entiendan mejor. As&iacute; como presentaron sus cuerpos para servir a la maldad y a la impureza, ahora deben entregar sus cuerpos para servir a la justicia y ser m&aacute;s santos.</span></p>

<p><span style="font-size:26px;"><sup>20</sup>&nbsp;En aquellos d&iacute;as en que eran esclavos del pecado, no estaban al servicio de la justicia.</span></p>

<p><span style="font-size:26px;"><sup>21</sup>&nbsp;&iquest;Con qu&eacute; resultado?</span></p>

<p><span style="font-size:26px;">No muy bueno, por cierto; y por eso se averg&uuml;enzan ahora al pensar en lo que antes hac&iacute;an, que les llevaba a la muerte.</span></p>

<p><span style="font-size:26px;"><sup>22</sup>&nbsp;Mas ahora est&aacute;n libres del pecado y son esclavos de Dios. Esto les trae como beneficio la santidad y como fin la vida eterna.</span></p>

<p><span style="font-size:26px;"><sup>23</sup>&nbsp;Porque si bien la paga del pecado es muerte, el regalo que nos da Dios es vida eterna a trav&eacute;s de Jesucristo nuestro Se&ntilde;or.</span></p>

<h2 id="capitulo-7"><span style="font-size:26px;">Cap&iacute;tulo 7</span></h2>

<h3 id="liberados-de-la-ley"><span style="font-size:26px;">Liberados de la Ley</span></h3>

<p><span style="font-size:26px;"><sup>1</sup>&nbsp;&iquest;Es que no comprenden todav&iacute;a, mis hermanos conocedores de la ley, que cuando una persona muere, la ley pierde todo su poder sobre ella?</span></p>

<p><span style="font-size:26px;"><sup>2</sup>&nbsp;Por ejemplo, cuando una mujer se casa, la ley la ata al esposo mientras &eacute;ste viva. Pero si el esposo muere, ella deja de estar atada a la ley que la un&iacute;a a su esposo.</span></p>

<p><span style="font-size:26px;"><sup>3</sup>&nbsp;Si desea casarse de nuevo, puede hacerlo pues est&aacute; libre de la ley y no es ad&uacute;ltera. Esto ser&iacute;a incorrecto si el esposo viviera; entonces s&iacute; ser&iacute;a una adultera.</span></p>

<p><span style="font-size:26px;"><sup>4</sup>&nbsp;As&iacute; sucede tambi&eacute;n con ustedes, hermanos m&iacute;os: por estar unidos a Cristo, est&aacute;n muertos para la ley. Y esto, a fin de que ahora est&eacute;n unidos a aquel que resucit&oacute; de entre los muertos, para producir buenos frutos para Dios.</span></p>

<p><span style="font-size:26px;"><sup>5</sup>&nbsp;Cuando viv&iacute;amos de acuerdo con nuestra naturaleza pecaminosa, los deseos pecaminosos actuaban en nosotros, estimulados por la ley. Lo que produc&iacute;an en nosotros era muerte.</span></p>

<p><span style="font-size:26px;"><sup>6</sup>&nbsp;Pero ahora estamos muertos con respecto a la ley que nos dominaba y podemos servir a Dios. Y esto no como antes, que lo hac&iacute;amos bajo el antiguo mandamiento, sino que ahora lo hacemos bajo el poder del Esp&iacute;ritu.</span></p>

<h3 id="la-ley-y-el-pecado"><span style="font-size:26px;">La Ley y el pecado</span></h3>

<p><span style="font-size:26px;"><sup>7</sup>&nbsp;&iquest;Es que acaso estoy dando a entender que la ley de Dios es pecado?</span></p>

<p><span style="font-size:26px;">&iexcl;Claro que no!</span></p>

<p><span style="font-size:26px;">La ley no es pecado, pero fue la ley la que me ense&ntilde;&oacute; que en m&iacute; hab&iacute;a pecado. Jam&aacute;s me habr&iacute;a dado cuenta de lo que es codiciar si la ley no me hubiera dicho: &ldquo;No codiciar&aacute;s.&rdquo;</span></p>

<p><span style="font-size:26px;"><sup>8</sup>&nbsp;Pero el pecado us&oacute; aquella ley que condena la codicia para despertar en m&iacute; toda clase de malos deseos. Si no hubiera ninguna ley que transgredir, nadie pecar&iacute;a.</span></p>

<p><span style="font-size:26px;"><sup>9</sup>&nbsp;Por eso, antes de entender lo que la ley demanda, me sent&iacute;a bien. Pero cuando lleg&oacute; el mandamiento, cobr&oacute; vida el pecado y mor&iacute;.</span></p>

<p><span style="font-size:26px;"><sup>10</sup>&nbsp;Es decir, el mandamiento que deb&iacute;a haberme dado vida, me conden&oacute; a muerte.</span></p>

<p><span style="font-size:26px;"><sup>11</sup>&nbsp;Porque el pecado me enga&ntilde;&oacute;, pues tom&oacute; el mandamiento de Dios y lo us&oacute; para matarme.</span></p>

<p><span style="font-size:26px;"><sup>12</sup>&nbsp;As&iacute; que, como ven, la ley en s&iacute; es santa, justa y buena.</span></p>

<p><span style="font-size:26px;"><sup>13</sup>&nbsp;&iquest;Y acaso lo que era bueno caus&oacute; mi muerte? &iexcl;De ninguna manera! No; el pecado us&oacute; lo que era bueno para causarme la muerte. As&iacute; que, utilizando el mandamiento bueno, el pecado se mostr&oacute; con toda su maldad.</span></p>

<p><span style="font-size:26px;"><sup>14</sup>&nbsp;Sabemos que la ley es espiritual. El problema es que yo estoy vendido en esclavitud al pecado, a causa de mi naturaleza pecadora.</span></p>

<p><span style="font-size:26px;"><sup>15</sup>&nbsp;Yo no me entiendo a m&iacute; mismo, porque no hago lo que quiero, sino lo que aborrezco.</span></p>

<p><span style="font-size:26px;"><sup>16</sup>&nbsp;S&eacute; bien que si hago lo que no quiero hacer, entonces la ley es buena.</span></p>

<p><span style="font-size:26px;"><sup>17</sup>&nbsp;De manera que no soy yo el que lo hace. Es el pecado que est&aacute; dentro de m&iacute;.</span></p>

<p><span style="font-size:26px;"><sup>18</sup>&nbsp;Yo s&eacute; que en mi vieja naturaleza no hay nada bueno. Pues aunque quiero hacer lo bueno, no puedo.</span></p>

<p><span style="font-size:26px;"><sup>19</sup>&nbsp;Cuando quiero hacer el bien, no lo hago; y cuando trato de no hacer lo malo, lo hago de todos modos.</span></p>

<p><span style="font-size:26px;"><sup>20</sup>&nbsp;Entonces, si hago lo que no quiero hacer, est&aacute; claro cu&aacute;l es el problema: es el pecado que vive en mi.</span></p>

<p><span style="font-size:26px;"><sup>21</sup>&nbsp;As&iacute; que, queriendo hacer el bien, me enfrento a esta ley: el mal vive en m&iacute;.</span></p>

<p><span style="font-size:26px;"><sup>22</sup>&nbsp;En mi interior, quisiera obedecer la voluntad de Dios,</span></p>

<p><span style="font-size:26px;"><sup>23</sup>&nbsp;pero me doy cuenta de que en los miembros de mi cuerpo hay otra ley, que es la ley del pecado. Esta ley est&aacute; en guerra contra mi mente, y me tiene cautivo.</span></p>

<p><span style="font-size:26px;">&iexcl;Qu&eacute; triste es el estado en que me encuentro!</span></p>

<p><span style="font-size:26px;"><sup>24</sup>&nbsp;&iquest;Qui&eacute;n me libertar&aacute; de la esclavitud de esta mortal naturaleza pecadora?</span></p>

<p><span style="font-size:26px;"><sup>25</sup>&nbsp;&iexcl;Gracias a Dios que Cristo lo ha logrado!</span></p>

<p><span style="font-size:26px;">En conclusi&oacute;n: con mi mente sirvo a la ley de Dios pero con mi naturaleza pecaminosa a la ley del pecado.</span></p>

<h2 id="capitulo-8"><span style="font-size:26px;">Cap&iacute;tulo 8</span></h2>

<h3 id="la-vida-en-el-espiritu"><span style="font-size:26px;">La vida en el Esp&iacute;ritu</span></h3>

<p><span style="font-size:26px;"><sup>1</sup>&nbsp;As&iacute; que a los que est&aacute;n unidos a Jesucristo ya no les espera ninguna condenaci&oacute;n,</span></p>

<p><span style="font-size:26px;"><sup>2</sup>&nbsp;porque el poder vivificador del Esp&iacute;ritu, poder que reciben a trav&eacute;s de Jesucristo, los libera del poder del pecado y de la muerte.</span></p>

<p><span style="font-size:26px;"><sup>3</sup>&nbsp;La ley no pudo liberarnos porque nuestra naturaleza pecaminosa anul&oacute; su poder. Pero Dios envi&oacute; a su propio Hijo con un cuerpo humano igual en todo al nuestro para entregarlo en sacrificio por nuestros pecados, y as&iacute; destruy&oacute; el dominio del pecado sobre nosotros.</span></p>

<p><span style="font-size:26px;"><sup>4</sup>&nbsp;Por eso, si vivimos seg&uacute;n el Esp&iacute;ritu Santo y negamos obediencia a nuestra vieja naturaleza pecaminosa, podemos obedecer las justas demandas de la ley de Dios.</span></p>

<p><span style="font-size:26px;"><sup>5</sup>&nbsp;Los que se dejan dominar por su naturaleza pecaminosa viven s&oacute;lo para complacer sus deseos; pero los que viven de acuerdo con el Esp&iacute;ritu se preocupan de las cosas del Esp&iacute;ritu.</span></p>

<p><span style="font-size:26px;"><sup>6</sup>&nbsp;Los que ocupan su mente en las cosas del Esp&iacute;ritu tienen vida y paz; pero el ocuparse de las cosas de la naturaleza pecaminosa produce muerte,</span></p>

<p><span style="font-size:26px;"><sup>7</sup>&nbsp;porque la naturaleza pecaminosa siempre se rebela contra Dios, nunca ha obedecido la ley de Dios y nunca podr&aacute; obedecerla.</span></p>

<p><span style="font-size:26px;"><sup>8</sup>&nbsp;Por eso, los que viven de acuerdo con su naturaleza pecaminosa jam&aacute;s podr&aacute;n agradar a Dios.</span></p>

<p><span style="font-size:26px;"><sup>9</sup>&nbsp;Pero ustedes no son as&iacute;. Ustedes viven seg&uacute;n el Esp&iacute;ritu, si es que el Esp&iacute;ritu de Dios mora en ustedes. No es cristiano quien no tenga el Esp&iacute;ritu de Cristo.</span></p>

<p><span style="font-size:26px;"><sup>10</sup>&nbsp;Y como Cristo vive en ustedes, sus cuerpos est&aacute;n muertos a consecuencia del pecado, pero sus esp&iacute;ritus viven porque Cristo los ha hecho justos.</span></p>

<p><span style="font-size:26px;"><sup>11</sup>&nbsp;Y si el Esp&iacute;ritu de Dios que levant&oacute; a Jes&uacute;s de entre los muertos vive en ustedes, &eacute;l mismo les dar&aacute; vida a sus cuerpos mortales.</span></p>

<h3 id="coherederos-con-cristo"><span style="font-size:26px;">Coherederos con Cristo</span></h3>

<p><span style="font-size:26px;"><sup>12</sup>&nbsp;As&iacute; que, amados hermanos, ustedes no est&aacute;n obligados a hacer lo que la vieja naturaleza les dice.</span></p>

<p><span style="font-size:26px;"><sup>13</sup>&nbsp;Si lo siguen haciendo perecer&aacute;n; pero si mediante el poder del Esp&iacute;ritu hacen morir a la naturaleza pecaminosa y sus obras, vivir&aacute;n.</span></p>

<p><span style="font-size:26px;"><sup>14</sup>&nbsp;Los hijos de Dios son los que se dejan conducir por el Esp&iacute;ritu de Dios.</span></p>

<p><span style="font-size:26px;"><sup>15</sup>&nbsp;Ustedes no recibieron un esp&iacute;ritu que los haga esclavos del miedo; recibieron el Esp&iacute;ritu que los adopta como hijos de Dios y les permite clamar: &ldquo;Padre, Padre&rdquo;,</span></p>

<p><span style="font-size:26px;"><sup>16</sup>&nbsp;porque el Esp&iacute;ritu mismo le asegura a nuestro esp&iacute;ritu que somos hijos de Dios.</span></p>

<p><span style="font-size:26px;"><sup>17</sup>&nbsp;Y como somos sus hijos, somos herederos: herederos de Dios y coherederos junto con Cristo. Pero si compartimos su gloria, tambi&eacute;n hemos de compartir sus sufrimientos.</span></p>

<h3 id="gloria-futura"><span style="font-size:26px;">Gloria futura</span></h3>

<p><span style="font-size:26px;"><sup>18</sup>&nbsp;Sin embargo, lo que ahora sufrimos no tiene comparaci&oacute;n con la gloria que se nos dar&aacute; despu&eacute;s,</span></p>

<p><span style="font-size:26px;"><sup>19</sup>&nbsp;pues la creaci&oacute;n aguarda con ansiedad el d&iacute;a en que se manifieste que somos hijos de Dios.</span></p>

<p><span style="font-size:26px;"><sup>20</sup>&nbsp;Ya que la creaci&oacute;n misma fue sometida a frustraci&oacute;n. Eso no sucedi&oacute; por su propia voluntad, sino que sucedi&oacute; por la voluntad de Dios que as&iacute; lo dispuso. Pero lo hizo con la confianza</span></p>

<p><span style="font-size:26px;"><sup>21</sup>&nbsp;de que la creaci&oacute;n ser&aacute; liberada de la corrupci&oacute;n a la que est&aacute; sujeta. As&iacute; compartir&aacute; la gloriosa libertad de los hijos de Dios.</span></p>

<p><span style="font-size:26px;"><sup>22</sup>&nbsp;Sabemos que toda la creaci&oacute;n gime como si fuera a dar a luz.</span></p>

<p><span style="font-size:26px;"><sup>23</sup>&nbsp;Y no s&oacute;lo gime ella, sino que tambi&eacute;n nosotros, que tenemos los primeros frutos del Esp&iacute;ritu, gemimos en nuestro interior mientras esperamos ansiosamente el d&iacute;a de nuestra adopci&oacute;n, es decir, el d&iacute;a cuando nuestros cuerpos sean liberados.</span></p>

<p><span style="font-size:26px;"><sup>24</sup>&nbsp;Esa es la esperanza por la cual fuimos salvos. Esperar lo que se puede ver no es esperanza. Si uno ya tiene lo que espera, no tiene que esperarlo m&aacute;s.</span></p>

<p><span style="font-size:26px;"><sup>25</sup>&nbsp;Pero mantenernos esperando de Dios lo que todav&iacute;a no se ha manifestado nos ense&ntilde;a a tener paciencia.</span></p>

<p><span style="font-size:26px;"><sup>26</sup>&nbsp;De igual manera, el Esp&iacute;ritu nos ayuda en nuestras debilidades. Es cierto que no sabemos qu&eacute; debemos pedir, pero el Esp&iacute;ritu ora por nosotros con gemidos tales que no se pueden expresar con palabras.</span></p>

<p><span style="font-size:26px;"><sup>27</sup>&nbsp;Y Dios, que conoce los corazones, entiende lo que el Esp&iacute;ritu dice, porque pide por nosotros de acuerdo con la voluntad de Dios.</span></p>

<p><span style="font-size:26px;"><sup>28</sup>&nbsp;Adem&aacute;s, sabemos que si amamos a Dios, &eacute;l hace que todo lo que nos suceda sea para nuestro bien. &Eacute;l nos ha llamado de acuerdo con su prop&oacute;sito.</span></p>

<p><span style="font-size:26px;"><sup>29</sup>&nbsp;A quienes Dios conoci&oacute; de antemano, los destin&oacute; desde un principio para que sean como su Hijo, para que &eacute;l sea el mayor entre muchos hermanos.</span></p>

<p><span style="font-size:26px;"><sup>30</sup>&nbsp;Y a los que predestin&oacute;, tambi&eacute;n los llam&oacute;; y a los que llam&oacute;, tambi&eacute;n los hizo justos; y a los que hizo justos, los glorific&oacute;.</span></p>

<h3 id="amor-eterno-de-dios"><span style="font-size:26px;">Amor eterno de Dios</span></h3>

<p><span style="font-size:26px;"><sup>31</sup>&nbsp;&iquest;Qu&eacute; m&aacute;s se puede decir? Si Dios est&aacute; de parte nuestra, &iquest;qui&eacute;n podr&aacute; estar contra nosotros?</span></p>

<p><span style="font-size:26px;"><sup>32</sup>&nbsp;Si Dios no dud&oacute; al entregar a su Hijo por nosotros, &iquest;no nos dar&aacute; tambi&eacute;n, junto con &eacute;l, todas las cosas?</span></p>

<p><span style="font-size:26px;"><sup>33</sup>&nbsp;Si somos los escogidos de Dios &iquest;qui&eacute;n se atrever&aacute; a acusarnos? Dios mismo es quien nos ha declarado justos.</span></p>

<p><span style="font-size:26px;"><sup>34</sup>&nbsp;&iquest;Qui&eacute;n nos condenar&aacute;? Cristo fue el que muri&oacute; y volvi&oacute; a la vida, &eacute;l que est&aacute; en el lugar de honor junto a Dios, intercediendo por nosotros.</span></p>

<p><span style="font-size:26px;"><sup>35</sup>&nbsp;&iquest;Qui&eacute;n podr&aacute; apartarnos del amor de Cristo? &iquest;El sufrimiento, la angustia, la persecuci&oacute;n, el hambre, la pobreza, el peligro, las amenazas de muerte?</span></p>

<p><span style="font-size:26px;"><sup>36</sup>&nbsp;Las Escrituras dicen:</span></p>

<p><span style="font-size:26px;">&ldquo;Por tu causa nos amenazan de muerte todo el tiempo, nos tratan como a ovejas de matadero.&rdquo;</span></p>

<p><span style="font-size:26px;"><sup>37</sup>&nbsp;A pesar de todo, nuestra victoria es absoluta, gracias a Cristo que nos am&oacute;.</span></p>

<p><span style="font-size:26px;"><sup>38</sup>&nbsp;Estoy convencido de que nada podr&aacute; apartarnos de su amor; ni la muerte, ni la vida, ni los &aacute;ngeles, ni los demonios, ni lo presente, ni lo que est&aacute; por venir, ni los poderes,</span></p>

<p><span style="font-size:26px;"><sup>39</sup>&nbsp;ni lo alto, ni lo profundo, ni cosa alguna de toda la creaci&oacute;n. &iexcl;Nada podr&aacute; separarnos del amor que Dios nos ha demostrado en Cristo Jes&uacute;s, nuestro Se&ntilde;or!</span></p>

<h2 id="capitulo-9"><span style="font-size:26px;">Cap&iacute;tulo 9</span></h2>

<h3 id="eleccion-soberana-de-dios"><span style="font-size:26px;">Elecci&oacute;n soberana de Dios</span></h3>

<p><span style="font-size:26px;"><sup>1</sup>&nbsp;Les digo la verdad en Cristo; no miento. Mi conciencia, guiada por el Esp&iacute;ritu Santo, me confirma que esto es verdad.</span></p>

<p><span style="font-size:26px;"><sup>2</sup>&nbsp;Me duele el coraz&oacute;n y siento d&iacute;a y noche un gran dolor.</span></p>

<p><span style="font-size:26px;"><sup>3</sup>&nbsp;Estar&iacute;a dispuesto a condenarme eternamente lejos de Cristo, si con ello mis hermanos, los de mi propia raza, se salvaran.</span></p>

<p><span style="font-size:26px;"><sup>4</sup>&nbsp;El pueblo de Israel fue adoptado como hijo de Dios. El Se&ntilde;or le mostr&oacute; su gloria divina; le dio los pactos, la ley, el culto y las promesas.</span></p>

<p><span style="font-size:26px;"><sup>5</sup>&nbsp;Los israelitas son descendientes de los patriarcas, y de ellos, seg&uacute;n la naturaleza humana, naci&oacute; Cristo, que es Dios sobre todas las cosas. &iexcl;Bendito sea para siempre! Am&eacute;n.</span></p>

<p><span style="font-size:26px;"><sup>6</sup>&nbsp;Entonces, &iquest;perdieron valor las promesas de Dios? No.</span></p>

<p><span style="font-size:26px;">Lo que pasa es que no todos los que descienden de Israel son el verdadero pueblo de Israel.</span></p>

<p><span style="font-size:26px;"><sup>7</sup>&nbsp;El simple hecho de descender de Abraham no los hace verdaderos hijos de Abraham. Por eso las Escrituras dicen que las promesas se aplican s&oacute;lo a un hijo de Abraham, Isaac.</span></p>

<p><span style="font-size:26px;"><sup>8</sup>&nbsp;Esto quiere decir que no todos los hijos de Abraham son hijos de Dios. Solo se les considera verdaderos hijos, a los que lo son en cumplimiento de la promesa de Dios.</span></p>

<p><span style="font-size:26px;"><sup>9</sup>&nbsp;Porque lo que el Se&ntilde;or prometi&oacute; fue esto: &ldquo;El a&ntilde;o que viene volver&eacute; y Sara tendr&aacute; un hijo&rdquo;.</span></p>

<p><span style="font-size:26px;"><sup>10</sup>&nbsp;Lo mismo sucedi&oacute; con los hijos de Rebeca, que tuvieron un mismo padre, Isaac nuestro antepasado.</span></p>

<p><span style="font-size:26px;">[11-13]&nbsp;Cuando ella estaba a punto de dar a luz mellizos, y antes que &eacute;stos hicieran algo bueno o malo, Dios le dijo: &ldquo;Esa&uacute;, el mayor, servir&aacute; a Jacob, el menor.&rdquo; Como dicen las Escrituras: &ldquo;Am&eacute; a Jacob y aborrec&iacute; a Esa&uacute;&rdquo;. As&iacute; confirm&oacute; Dios su prop&oacute;sito de elegir a qui&eacute;n &eacute;l quiere llamar, sin tomar en cuenta lo que la persona haya hecho.</span></p>

<p><span style="font-size:26px;"><sup>14</sup>&nbsp;Ante todo esto, &iquest;qu&eacute; podemos decir? &iquest;Es Dios injusto? &iexcl;Claro que no!</span></p>

<p><span style="font-size:26px;"><sup>15</sup>&nbsp;Es un hecho que Dios le dijo a Mois&eacute;s:</span></p>

<p><span style="font-size:26px;">&ldquo;Tendr&eacute; misericordia de quien yo quiera, y de quien yo quiera me apiadar&eacute;&rdquo;.</span></p>

<p><span style="font-size:26px;"><sup>16</sup>&nbsp;Por eso, las bendiciones de Dios no las obtienen quienes las quieran, ni quienes se esfuercen por obtenerlas. Dependen de que Dios tenga misericordia de ellos,</span></p>

<p><span style="font-size:26px;"><sup>17</sup>&nbsp;porque la Escritura le dice esto al fara&oacute;n:</span></p>

<p><span style="font-size:26px;">&ldquo;Te hice rey precisamente para mostrar en ti mi poder y para que mi nombre sea proclamado en el mundo entero.&rdquo;</span></p>

<p><span style="font-size:26px;"><sup>18</sup>&nbsp;Como ven, Dios se apiada de quien &eacute;l quiere, y endurece a quien &eacute;l quiere endurecer.</span></p>

<p><span style="font-size:26px;"><sup>19</sup>&nbsp;Entonces, me dir&aacute;s: &ldquo;&iquest;Por qu&eacute; nos condena Dios si nadie puede oponerse a lo que &eacute;l quiere hacer?&rdquo;</span></p>

<p><span style="font-size:26px;"><sup>20</sup>&nbsp;Y yo respondo: &ldquo;&iquest;Qui&eacute;n eres t&uacute; para pedirle cuentas a Dios? &iquest;Podr&aacute; un objeto decirle a quien lo hizo: `&iquest;Por qu&eacute; me has hecho as&iacute;?&rsquo;&rdquo;</span></p>

<p><span style="font-size:26px;"><sup>21</sup>&nbsp;El que hace vasos de barro, &iquest;no tiene acaso el derecho de hacer con el mismo barro una vasija para usos especiales y otra que sirva para uso com&uacute;n?</span></p>

<p><span style="font-size:26px;"><sup>22</sup>&nbsp;&iquest;Acaso no tiene Dios el mismo derecho de desatar su ira y su poder contra los que merec&iacute;an su castigo y estaban preparados para destrucci&oacute;n, con los cuales ya hab&iacute;a sido muy paciente?</span></p>

<p><span style="font-size:26px;"><sup>23</sup>&nbsp;[23-24]&nbsp;&Eacute;l tambi&eacute;n tiene derecho de llamar a personas como nosotros, jud&iacute;os o gentiles, y demostrar as&iacute; su gran amor y poder para salvarnos. Desde un principio tuvo compasi&oacute;n de nosotros y nos prepar&oacute; para su gloria.</span></p>

<p><span style="font-size:26px;"><sup>25</sup>&nbsp;&iquest;Recuerdan lo que dice la profec&iacute;a de Oseas?</span></p>

<p><span style="font-size:26px;">&ldquo;Llamar&eacute; pueblo m&iacute;o al que no era mi pueblo, y a un pueblo que yo no amaba le mostrar&eacute; mi amor.&rdquo;</span></p>

<p><span style="font-size:26px;"><sup>26</sup>&nbsp;Y a&ntilde;ade que los paganos, a los cuales hab&iacute;a dicho: &ldquo;No eres mi pueblo&rdquo;, ser&iacute;an llamados &ldquo;hijos del Dios viviente&rdquo;.</span></p>

<p><span style="font-size:26px;"><sup>27</sup>&nbsp;El profeta Isa&iacute;as dijo esto tocante a los israelitas:</span></p>

<p><span style="font-size:26px;">&ldquo;Aunque sean tan numerosos como la arena del mar, s&oacute;lo un peque&ntilde;o grupo se salvar&aacute;,</span></p>

<p><span style="font-size:26px;"><sup>28</sup>&nbsp;porque el Se&ntilde;or ejecutar&aacute; su sentencia sobre la tierra plenamente y sin tardar.&rdquo;</span></p>

<p><span style="font-size:26px;"><sup>29</sup>&nbsp;Y a&ntilde;ade en otro lugar:</span></p>

<p><span style="font-size:26px;">&ldquo;Si no fuera porque el Se&ntilde;or todopoderoso nos dej&oacute; descendientes, ahora mismo ser&iacute;amos como las ciudades de Sodoma y Gomorra.&rdquo;</span></p>

<h3 id="la-incredulidad-de-israel"><span style="font-size:26px;">La incredulidad de Israel</span></h3>

<p><span style="font-size:26px;"><sup>30</sup>&nbsp;En conclusi&oacute;n, &iquest;qu&eacute; m&aacute;s podemos decir? Pues que a los gentiles que no buscaban que Dios los aceptara, Dios los hizo justos porque creyeron en &eacute;l.</span></p>

<p><span style="font-size:26px;"><sup>31</sup>&nbsp;Pero Israel, que con tanto ardor trat&oacute; de guardar la ley para quedar bien con Dios, nunca lo logr&oacute;.</span></p>

<p><span style="font-size:26px;"><sup>32</sup>&nbsp;&iquest;Y por qu&eacute; no? Porque los israelitas trataron de salvarse haciendo buenas obras, como si eso fuera posible, y no confiando en Dios. Por eso, dieron contra la gran piedra de tropiezo.</span></p>

<p><span style="font-size:26px;"><sup>33</sup>&nbsp;As&iacute; est&aacute; escrito:</span></p>

<p><span style="font-size:26px;">&ldquo;He puesto en Si&oacute;n una piedra y muchos tropezar&aacute;n con ella.</span></p>

<p><span style="font-size:26px;">Mas los que crean en ella jam&aacute;s se arrepentir&aacute;n de haberlo hecho.&rdquo;</span></p>

<h2 id="capitulo10"><span style="font-size:26px;">Cap&iacute;tulo10</span></h2>

<p><span style="font-size:26px;"><sup>1</sup>&nbsp;Amados hermanos, el anhelo de mi coraz&oacute;n y mi oraci&oacute;n a Dios es que el pueblo de Israel se salve.</span></p>

<p><span style="font-size:26px;"><sup>2</sup>&nbsp;Yo conozco el celo que sienten por la causa de Dios, pero se trata de un celo equivocado.</span></p>

<p><span style="font-size:26px;"><sup>3</sup>&nbsp;Como no conocen la manera en que Dios nos declara justos, tratan de hacerse justos a su propia manera, y as&iacute; terminan rechazando la manera en que Dios quiere aceptarlos.</span></p>

<p><span style="font-size:26px;"><sup>4</sup>&nbsp;A todo el que cree, Dios lo declara justo, pues en Cristo la ley lleg&oacute; a su cumplimiento.</span></p>

<h3 id="mensaje-de-salvacion-para-todos"><span style="font-size:26px;">Mensaje de salvaci&oacute;n para todos</span></h3>

<p><span style="font-size:26px;"><sup>5</sup>&nbsp;Mois&eacute;s describi&oacute; a la persona que obedece la ley para que Dios la acepte, de la siguiente manera:</span></p>

<p><span style="font-size:26px;">&ldquo;Si una persona obedece la ley, vivir&aacute; por hacerlo.&rdquo;</span></p>

<p><span style="font-size:26px;"><sup>6</sup>&nbsp;Sin embargo, acerca de los que conf&iacute;an en Dios para que los declare justos, dice:</span></p>

<p><span style="font-size:26px;">&ldquo;No tienes que preguntarte, &iquest;qui&eacute;n subir&aacute; al cielo? (para pedirle a Cristo que descienda),</span></p>

<p><span style="font-size:26px;"><sup>7</sup>&nbsp;ni tienes que decir: &iquest;qui&eacute;n bajar&aacute; al abismo? (para retornar a Cristo a la vida&rdquo;).</span></p>

<p><span style="font-size:26px;"><sup>8</sup>&nbsp;M&aacute;s bien, nosotros predicamos el mensaje de fe que la Escritura ense&ntilde;a:</span></p>

<p><span style="font-size:26px;">&ldquo;El mensaje est&aacute; a tu alcance, en tu boca y en tu coraz&oacute;n.&rdquo;</span></p>

<p><span style="font-size:26px;"><sup>9</sup>&nbsp;Si declaras con tu boca que Jes&uacute;s es el Se&ntilde;or y crees de coraz&oacute;n que Dios lo levant&oacute; de entre los muertos, Dios te salvar&aacute;.</span></p>

<p><span style="font-size:26px;"><sup>10</sup>&nbsp;Porque a quien cree de coraz&oacute;n, Dios lo da por justo; y a quien reconoce a Jes&uacute;s, Dios lo salva.</span></p>

<p><span style="font-size:26px;"><sup>11</sup>&nbsp;Pues las Escrituras afirman que los que creen en Cristo jam&aacute;s ser&aacute;n defraudados.</span></p>

<p><span style="font-size:26px;"><sup>12</sup>&nbsp;Pues el mismo Se&ntilde;or que es Se&ntilde;or de todos no hace diferencia entre el jud&iacute;o y el que no lo es. &Eacute;l bendice generosamente a quienes se lo piden.</span></p>

<p><span style="font-size:26px;"><sup>13</sup>&nbsp;Por eso la Escritura dice:</span></p>

<p><span style="font-size:26px;">&ldquo;Todo aquel que busque la ayuda del Se&ntilde;or ser&aacute; salvo.&rdquo;</span></p>

<p><span style="font-size:26px;"><sup>14</sup>&nbsp;Pero, &iquest;c&oacute;mo van a buscar la ayuda de alguien en quien no creen? &iquest;Y c&oacute;mo van a creer en alguien de quien no han o&iacute;do hablar? &iquest;Y c&oacute;mo van a o&iacute;r de &eacute;l si no se les habla?</span></p>

<p><span style="font-size:26px;"><sup>15</sup>&nbsp;&iquest;Y qui&eacute;n puede ir a hablarles si no lo env&iacute;a nadie?</span></p>

<p><span style="font-size:26px;">De esto hablan las Escrituras cuando se expresan as&iacute;:</span></p>

<p><span style="font-size:26px;">&ldquo;&iexcl;Qu&eacute; hermosos son los pies de los que proclaman las buenas noticias!&rdquo;</span></p>

<p><span style="font-size:26px;"><sup>16</sup>&nbsp;Sin embargo, no todos los israelitas aceptaron las buenas noticias. Por eso el profeta Isa&iacute;as exclam&oacute;:</span></p>

<p><span style="font-size:26px;">&ldquo;Se&ntilde;or, &iquest;qui&eacute;n ha cre&iacute;do nuestro mensaje?&rdquo;</span></p>

<p><span style="font-size:26px;"><sup>17</sup>&nbsp;As&iacute; que la fe nace cuando se presta atenci&oacute;n a las buenas noticias acerca de Cristo.</span></p>

<p><span style="font-size:26px;"><sup>18</sup>&nbsp;&iquest;Y ser&aacute; que en verdad no han o&iacute;do el mensaje de Dios? Claro que s&iacute;.</span></p>

<p><span style="font-size:26px;">&ldquo;El mensaje de los que lo anuncian se ha difundido a todas partes; sus palabras han llegado hasta los confines del mundo.&rdquo;</span></p>

<p><span style="font-size:26px;"><sup>19</sup>&nbsp;Insisto, &iquest;entender&iacute;a Israel el mensaje? Para empezar, Mois&eacute;s escribi&oacute; esto:</span></p>

<p><span style="font-size:26px;">&ldquo;Yo mismo pondr&eacute; celosos a los israelitas con un pueblo sin importancia. Har&eacute; que se enojen con una naci&oacute;n de poco entendimiento.&rdquo;</span></p>

<p><span style="font-size:26px;"><sup>20</sup>&nbsp;Luego, Dios dice claramente, por medio de Isa&iacute;as, lo siguiente:</span></p>

<p><span style="font-size:26px;">&ldquo;Naciones que ni siquiera me andaban buscando, me hallar&aacute;n; me di a conocer a los que no se interesaban por m&iacute;.&rdquo;</span></p>

<p><span style="font-size:26px;"><sup>21</sup>&nbsp;En cambio, Dios dijo esto acerca de Israel:</span></p>

<p><span style="font-size:26px;">&ldquo;Todo el d&iacute;a le ofrec&iacute; ayuda a un pueblo desobediente y muy terco.&rdquo;</span></p>

<h2 id="capitulo-11"><span style="font-size:26px;">Cap&iacute;tulo 11</span></h2>

<h3 id="el-remanente-de-israel"><span style="font-size:26px;">El remanente de Israel</span></h3>

<p><span style="font-size:26px;"><sup>1</sup>&nbsp;Pregunto entonces: &iquest;Ha rechazado Dios a su pueblo? &iexcl;De ninguna manera! Yo mismo soy israelita, descendiente de Abraham y miembro de la familia de Benjam&iacute;n.</span></p>

<p><span style="font-size:26px;"><sup>2</sup>&nbsp;Dios no ha rechazado al pueblo que &eacute;l mismo escogi&oacute; desde el principio. &iquest;Recuerdan lo que dicen las Escrituras en cuanto a El&iacute;as?</span></p>

<p><span style="font-size:26px;"><sup>3</sup>&nbsp;&Eacute;l se quejaba ante Dios as&iacute;:</span></p>

<p><span style="font-size:26px;">&ldquo;Se&ntilde;or, han matado a tus profetas y derrumbado tus altares, s&oacute;lo yo quedo vivo y tratan de matarme.&rdquo;</span></p>

<p><span style="font-size:26px;"><sup>4</sup>&nbsp;&iquest;Recuerdan lo que le respondi&oacute; Dios?</span></p>

<p><span style="font-size:26px;">&ldquo;&iexcl;Tengo apartadas para m&iacute; siete mil personas que no se han arrodillado ante los &iacute;dolos!&rdquo;</span></p>

<p><span style="font-size:26px;"><sup>5</sup>&nbsp;En la actualidad sucede lo mismo. Queda un grupo que Dios ha escogido por su amor gratuito.</span></p>

<p><span style="font-size:26px;"><sup>6</sup>&nbsp;Y si es por ese amor gratuito de Dios, entonces ya no depende de lo que ellos hagan. Si as&iacute; no fuera, la salvaci&oacute;n dejar&iacute;a de ser gratuita.</span></p>

<p><span style="font-size:26px;"><sup>7</sup>&nbsp;El caso, pues, es el siguiente: la mayor&iacute;a de los israelitas no han alcanzado lo que andaban buscando. Pero algunos lo han alcanzado porque Dios los ha escogido. Los dem&aacute;s fueron endurecidos.</span></p>

<p><span style="font-size:26px;"><sup>8</sup>&nbsp;A esto se refieren las Escrituras cuando dicen:</span></p>

<p><span style="font-size:26px;">&ldquo;Dios los ha adormecido, les ha cerrado los ojos y o&iacute;dos para que no entiendan.&rdquo;</span></p>

<p><span style="font-size:26px;"><sup>9</sup>&nbsp;Y David, tambi&eacute;n exclam&oacute;:</span></p>

<p><span style="font-size:26px;">&ldquo;&iexcl;Que sus fiestas se conviertan en trampas y redes, que sean ocasi&oacute;n de tropiezo y de castigo!</span></p>

<p><span style="font-size:26px;"><sup>10</sup>&nbsp;&iexcl;Que se les oscurezca la vista y no puedan ver!</span></p>

<p><span style="font-size:26px;">&iexcl;Que anden para siempre con la espalda agobiada bajo un gran peso!&rdquo;</span></p>

<h3 id="los-gentiles-injertados"><span style="font-size:26px;">Los gentiles injertados</span></h3>

<p><span style="font-size:26px;"><sup>11</sup>&nbsp;Hago ahora esta pregunta: &iquest;Tropezaron los israelitas para no volver a levantarse? &iexcl;Por supuesto que no! Gracias a su desobediencia, la salvaci&oacute;n vino a los gentiles, para que los israelitas sientan celos.</span></p>

<p><span style="font-size:26px;"><sup>12</sup>&nbsp;Ahora bien, si el mundo entero se ha enriquecido gracias a la desobediencia de ellos, &iquest;cu&aacute;nto m&aacute;s valiosa no ser&aacute; su plena restauraci&oacute;n?</span></p>

<p><span style="font-size:26px;"><sup>13</sup>&nbsp;Como ustedes saben, Dios me envi&oacute; a ustedes los gentiles y yo honro este servicio. Por ello les predico a ustedes, gentiles,</span></p>

<p><span style="font-size:26px;"><sup>14</sup>&nbsp;para ver si as&iacute; pongo celosos a algunos de mi propio pueblo y logro que algunos de ellos se salven.</span></p>

<p><span style="font-size:26px;"><sup>15</sup>&nbsp;El que Dios diera la espalda a los israelitas signific&oacute; la reconciliaci&oacute;n entre Dios y el mundo. Por eso, su restauraci&oacute;n ser&aacute; como si un muerto volviera a la vida.</span></p>

<p><span style="font-size:26px;"><sup>16</sup>&nbsp;Cuando se consagra la parte de la masa que se le va a dar a Dios como primeros frutos, se consagra toda la masa. Si la ra&iacute;z de un &aacute;rbol es santa, las ramas lo son tambi&eacute;n.</span></p>

<p><span style="font-size:26px;"><sup>17</sup>&nbsp;Es cierto que algunas de las ramas del &aacute;rbol fueron cortadas. Y tambi&eacute;n que ustedes los gentiles, que eran como ramas de olivo silvestre, han sido injertados entre las dem&aacute;s ramas. Como resultado, ahora se nutren tambi&eacute;n de la rica savia de la ra&iacute;z del olivo.</span></p>

<p><span style="font-size:26px;"><sup>18</sup>&nbsp;Sin embargo, cu&iacute;dense de no sentirse mejor que las ramas cortadas. Y si se sienten as&iacute;, recuerden que no son ustedes quienes nutren a la ra&iacute;z, sino la ra&iacute;z a ustedes.</span></p>

<p><span style="font-size:26px;"><sup>19</sup>&nbsp;Bueno, quiz&aacute;s te est&eacute;s diciendo: &ldquo;Si cortaron aquellas ramas, fue para injertarme a m&iacute;&rdquo;.</span></p>

<p><span style="font-size:26px;"><sup>20</sup>&nbsp;Tienes raz&oacute;n. Recuerda que esas ramas fueron cortadas por no creer en Dios, y que t&uacute; est&aacute;s all&iacute; porque crees. Por eso, no te pongas orgulloso; s&eacute; humilde,</span></p>

<p><span style="font-size:26px;"><sup>21</sup>&nbsp;pues si Dios no vacil&oacute; en cortar las ramas que hab&iacute;a puesto all&iacute; primero, tampoco vacilar&aacute; en cortarte a ti.</span></p>

<p><span style="font-size:26px;"><sup>22</sup>&nbsp;F&iacute;jate que Dios es a la vez bondadoso y severo. Aunque es severo contra los que lo desobedecen, es bondadoso contigo. Pero si no vives de acuerdo con su bondad, tambi&eacute;n te cortar&aacute;.</span></p>

<p><span style="font-size:26px;"><sup>23</sup>&nbsp;Por otro lado, si los israelitas abandonan su incredulidad, Dios tiene el poder para volverlos a injertar al &aacute;rbol.</span></p>

<p><span style="font-size:26px;"><sup>24</sup>&nbsp;Si Dios te cort&oacute; de un olivo silvestre, del cual eras parte, y te injert&oacute; en su propio buen olivo, contra tu condici&oacute;n natural, &iquest;no crees que le ser&aacute; mucho m&aacute;s f&aacute;cil reinjertar las ramas que estaban all&iacute; primero?</span></p>

<h3 id="el-misterio-de-la-salvacion-de-israel"><span style="font-size:26px;">El misterio de la salvaci&oacute;n de Israel</span></h3>

<p><span style="font-size:26px;"><sup>25</sup>&nbsp;Quiero que conozcan bien, amados hermanos, este misterio, para que no sean arrogantes. S&iacute;, es cierto que algunos israelitas han sido muy tercos, y esto ser&aacute; as&iacute; hasta que los gentiles hayan cre&iacute;do.</span></p>

<p><span style="font-size:26px;"><sup>26</sup>&nbsp;Y despu&eacute;s de esto, todo Israel obtendr&aacute; la salvaci&oacute;n. As&iacute; est&aacute; escrito:</span></p>

<p><span style="font-size:26px;">&ldquo;De Si&oacute;n vendr&aacute; un Libertador que apartar&aacute; del pueblo de Jacob la impiedad.</span></p>

<p><span style="font-size:26px;"><sup>27</sup>&nbsp;Y &eacute;ste ser&aacute; mi pacto con ellos cuando perdone sus pecados.&rdquo;</span></p>

<p><span style="font-size:26px;"><sup>28</sup>&nbsp;Hoy d&iacute;a muchos israelitas son enemigos de Dios, pero esto los ha beneficiado a ustedes. Sin embargo, Dios a&uacute;n ama a los israelitas porque eligi&oacute; a los patriarcas.</span></p>

<p><span style="font-size:26px;"><sup>29</sup>&nbsp;Dios jam&aacute;s retira sus d&aacute;divas ni se olvida de aquellos a quienes ha elegido.</span></p>

<p><span style="font-size:26px;"><sup>30</sup>&nbsp;Antes ustedes eran rebeldes contra Dios, pero cuando los israelitas desobedecieron a Dios, &eacute;l dirigi&oacute; hacia ustedes su compasi&oacute;n.</span></p>

<p><span style="font-size:26px;"><sup>31</sup>&nbsp;De la misma manera, los que han desobedecido alcanzar&aacute;n misericordia, como resultado de la misericordia de Dios hacia ustedes.</span></p>

<p><span style="font-size:26px;"><sup>32</sup>&nbsp;En conclusi&oacute;n, Dios encerr&oacute; a israelitas y a gentiles en la desobediencia, para tener misericordia de todos.</span></p>

<p><span style="font-size:26px;"><sup>33</sup>&nbsp;&iexcl;Qu&eacute; inmensas son las riquezas de la sabidur&iacute;a y del conocimiento de Dios! &iexcl;Qu&eacute; dif&iacute;cil es entender sus decisiones y explicar lo que hace!</span></p>

<p><span style="font-size:26px;"><sup>34</sup>&nbsp;&iquest;Qui&eacute;n podr&aacute; escudri&ntilde;ar los pensamientos del Se&ntilde;or?</span></p>

<p><span style="font-size:26px;">&iquest;Qui&eacute;n es su consejero?</span></p>

<p><span style="font-size:26px;"><sup>35</sup>&nbsp;&iquest;Y qui&eacute;n puede haberle dado algo al Se&ntilde;or para sentirse con derecho a cobrarle?</span></p>

<p><span style="font-size:26px;"><sup>36</sup>&nbsp;Porque, todo fue creado por Dios, existe por &eacute;l y para &eacute;l.</span></p>

<h2 id="capitulo-12"><span style="font-size:26px;">Cap&iacute;tulo 12</span></h2>

<h3 id="un-sacrificio-vivo"><span style="font-size:26px;">Un sacrificio vivo</span></h3>

<p><span style="font-size:26px;"><sup>1</sup>&nbsp;Por esto, hermanos, tomando en cuenta el amor que Dios nos tiene, les ruego que cada uno de ustedes, se entregue como sacrificio vivo y santo; &eacute;ste es el &uacute;nico sacrificio que a &eacute;l le agrada.</span></p>

<p><span style="font-size:26px;"><sup>2</sup>&nbsp;No se amolden a la conducta de este mundo; al contrario, sean personas diferentes en cuanto a su conducta y forma de pensar. As&iacute; aprender&aacute;n lo que Dios quiere, lo que es bueno, agradable y perfecto.</span></p>

<h3 id="dones-de-la-gracia"><span style="font-size:26px;">Dones de la gracia</span></h3>

<p><span style="font-size:26px;"><sup>3</sup>&nbsp;Como mensajero por la bondad de Dios les advierto que no se consideren mejores de lo que son; val&oacute;rense seg&uacute;n el grado de fe que Dios les ha dado.</span></p>

<p><span style="font-size:26px;"><sup>4</sup>&nbsp;As&iacute; como nuestro cuerpo tiene muchas partes, y cada una desempe&ntilde;a una tarea diferente,</span></p>

<p><span style="font-size:26px;"><sup>5</sup>&nbsp;as&iacute; sucede en la iglesia. Somos muchos miembros, pero formamos un solo cuerpo, y entre nosotros hay una dependencia mutua.</span></p>

<p><span style="font-size:26px;"><sup>6</sup>&nbsp;A cada persona, Dios le ha concedido, en su bondad, el don de realizar cierta tarea. As&iacute; que si Dios te ha dado el don de profetizar, ejerc&iacute;talo de acuerdo con la proporci&oacute;n de la fe que posees.</span></p>

<p><span style="font-size:26px;"><sup>7</sup>&nbsp;Si tienes el don de servir a los dem&aacute;s, sirve bien; si eres maestro, s&eacute; un buen maestro;</span></p>

<p><span style="font-size:26px;"><sup>8</sup>&nbsp;si tienes el don de animar a otros, an&iacute;malos; si Dios te ha puesto para ayudar a los necesitados, hazlo generosamente; si Dios te ha concedido ser l&iacute;der, dirige con mucha dedicaci&oacute;n; y si tienes el don de mostrar compasi&oacute;n, hazlo con alegr&iacute;a.</span></p>

<h3 id="marcas-del-cristiano-verdadero"><span style="font-size:26px;">Marcas del cristiano verdadero</span></h3>

<p><span style="font-size:26px;"><sup>9</sup>&nbsp;No finjan amar; amen de veras. Aborrezcan lo malo; p&oacute;nganse de parte del bien.</span></p>

<p><span style="font-size:26px;"><sup>10</sup>&nbsp;&Aacute;mense con cari&ntilde;o de hermanos y del&eacute;itense en el respeto mutuo.</span></p>

<p><span style="font-size:26px;"><sup>11</sup>&nbsp;No sean perezosos; sirvan al Se&ntilde;or con el entusiasmo que da el Esp&iacute;ritu.</span></p>

<p><span style="font-size:26px;"><sup>12</sup>&nbsp;Regoc&iacute;jense en la esperanza, tengan paciencia si sufren y nunca dejen de orar.</span></p>

<p><span style="font-size:26px;"><sup>13</sup>&nbsp;Cuando vean a alg&uacute;n hermano en necesidad, corran a ayudarlo. Y f&oacute;rmense el h&aacute;bito de ofrecer alojamiento a los que lo necesiten.</span></p>

<p><span style="font-size:26px;"><sup>14</sup>&nbsp;Si alguien los persigue, no lo maldigan; al contrario, bend&iacute;ganlo.</span></p>

<p><span style="font-size:26px;"><sup>15</sup>&nbsp;Si alguien se alegra, al&eacute;grense con &eacute;l; si alguien est&aacute; triste, acomp&aacute;&ntilde;enlo en su tristeza.</span></p>

<p><span style="font-size:26px;"><sup>16</sup>&nbsp;Vivan en armon&iacute;a unos con otros. No sean arrogantes, sino traten como iguales a la gente humilde y no se hagan como que lo saben todo!</span></p>

<p><span style="font-size:26px;"><sup>17</sup>&nbsp;Nunca le paguen a nadie mal con mal. Al contrario, busquen hacerles el bien a todos.</span></p>

<p><span style="font-size:26px;"><sup>18</sup>&nbsp;Procuren, en lo que les sea posible, estar en paz con todo el mundo.</span></p>

<p><span style="font-size:26px;"><sup>19</sup>&nbsp;Queridos hermanos, nunca tomen venganza sino d&eacute;jensela a Dios, porque as&iacute; est&aacute; escrito:</span></p>

<p><span style="font-size:26px;">&ldquo;A m&iacute; me corresponde vengarme. Yo le dar&eacute; su pago a cada quien, dice le Se&ntilde;or.&rdquo;</span></p>

<p><span style="font-size:26px;"><sup>20</sup>&nbsp;Y tambi&eacute;n est&aacute; escrito: &ldquo;Dale de comer a tu enemigo si est&aacute; hambriento; y si tiene sed, dale de beber. As&iacute; se avergonzar&aacute; de lo que te ha hecho.&rdquo;</span></p>

<p><span style="font-size:26px;"><sup>21</sup>&nbsp;No te dejes, pues, vencer por el mal, sino vence el mal haciendo el bien.</span></p>

<h2 id="capitulo-13"><span style="font-size:26px;">Cap&iacute;tulo 13</span></h2>

<h3 id="sumision-a-las-autoridades"><span style="font-size:26px;">Sumisi&oacute;n a las autoridades</span></h3>

<p><span style="font-size:26px;"><sup>1</sup>&nbsp;Todos deben obedecer a las autoridades del gobierno, porque Dios es quien les ha otorgado el poder. No hay ning&uacute;n gobierno que Dios no haya establecido.</span></p>

<p><span style="font-size:26px;"><sup>2</sup>&nbsp;As&iacute; que los que se niegan a obedecer a las autoridades se rebelan contra lo que Dios ha ordenado, y recibir&aacute;n castigo.</span></p>

<p><span style="font-size:26px;"><sup>3</sup>&nbsp;Las autoridades no est&aacute;n para darle miedo a la gente que hace el bien, sino a los maleantes. As&iacute; que si no deseas temerlas, p&oacute;rtate bien y las autoridades hablar&aacute;n bien de ti.</span></p>

<p><span style="font-size:26px;"><sup>4</sup>&nbsp;Dios ha puesto al servicio de &eacute;l a las autoridades para tu beneficio. Pero si est&aacute;s haciendo algo malo, claro que tienes que temerlas, porque para eso tienen armas para castigarte. Para eso las ha puesto Dios, para actuar con justicia y castigar a los malhechores.</span></p>

<p><span style="font-size:26px;"><sup>5</sup>&nbsp;As&iacute; que hay que obedecer a las autoridades para que no te castiguen y porque es un deber de conciencia.</span></p>

<p><span style="font-size:26px;"><sup>6</sup>&nbsp;Por eso mismo pagan ustedes impuestos. Las autoridades est&aacute;n sirvi&eacute;ndoles en el trabajo que Dios les ha encomendado.</span></p>

<p><span style="font-size:26px;"><sup>7</sup>&nbsp;P&aacute;guenle a cada quien lo que le corresponda: sean impuestos, contribuciones, respeto u honor.</span></p>

<h3 id="el-cumplimiento-de-la-ley-a-traves-del-amor"><span style="font-size:26px;">El cumplimiento de la Ley a trav&eacute;s del amor</span></h3>

<p><span style="font-size:26px;"><sup>8</sup>&nbsp;No tengan deudas con nadie, excepto las deudas de amor hacia otros. De hecho, quien ama al pr&oacute;jimo ha cumplido la ley,</span></p>

<p><span style="font-size:26px;"><sup>9</sup>&nbsp;porque los mandamientos dicen: &ldquo;No cometas adulterio, no mates, no robes, no codicies,&rdquo; esos y todos los dem&aacute;s mandamientos se resumen en este otro: &ldquo;ama a tu pr&oacute;jimo como a ti mismo.&rdquo;</span></p>

<p><span style="font-size:26px;"><sup>10</sup>&nbsp;El que ama no le hace mal a nadie y, por eso mismo, el que ama cumple perfectamente la ley.</span></p>

<p><span style="font-size:26px;"><sup>11</sup>&nbsp;Tenemos que vivir as&iacute;, sabiendo que el tiempo vuela. &iexcl;Despertemos! Nuestra salvaci&oacute;n est&aacute; m&aacute;s cerca ahora que cuando cre&iacute;mos por primera vez.</span></p>

<p><span style="font-size:26px;"><sup>12</sup>&nbsp;La noche ya est&aacute; terminando y el nuevo d&iacute;a despuntar&aacute; pronto. Por eso, dejemos de actuar en las tinieblas y vist&aacute;monos la armaduras de la luz.</span></p>

<p><span style="font-size:26px;"><sup>13</sup>&nbsp;Seamos siempre decentes, como si anduvi&eacute;ramos a la luz del d&iacute;a. No gastemos el tiempo en org&iacute;as y borracheras, ni en inmoralidades sexuales y libertinajes, ni en pleitos y envidias.</span></p>

<p><span style="font-size:26px;"><sup>14</sup>&nbsp;M&aacute;s bien, rev&iacute;stanse ustedes del Se&ntilde;or Jesucristo, y no busquen satisfacer los deseos de su naturaleza pecadora.</span></p>

<h2 id="capitulo-14"><span style="font-size:26px;">Cap&iacute;tulo 14</span></h2>

<h3 id="no-nos-juzguemos-unos-a-otros"><span style="font-size:26px;">No nos juzguemos unos a otros</span></h3>

<p><span style="font-size:26px;"><sup>1</sup>&nbsp;Reciban a cualquier hermano aun cuando su fe sea d&eacute;bil, y no entren en discusiones con &eacute;l.</span></p>

<p><span style="font-size:26px;"><sup>2</sup>&nbsp;Hay hermanos a quienes su fe les permite comer de todo; pero hay otros que son d&eacute;biles y s&oacute;lo comen vegetales.</span></p>

<p><span style="font-size:26px;"><sup>3</sup>&nbsp;El que cree que es correcto comer de todo no debe menospreciar al que no come ciertas cosas. Y el que no come de todo no debe condenar al que s&iacute; lo hace, porque Dios lo ha aceptado.</span></p>

<p><span style="font-size:26px;"><sup>4</sup>&nbsp;&iquest;Qui&eacute;n eres t&uacute; para juzgar al siervo de otro? Si cae o se levanta es asunto de su propio se&ntilde;or. Y se mantendr&aacute; en pie, pues es Dios quien lo sostiene.</span></p>

<p><span style="font-size:26px;"><sup>5</sup>&nbsp;Hay quienes creen que un d&iacute;a es m&aacute;s importante que los dem&aacute;s. Pero hay quien considera que todos los d&iacute;as son iguales. En cuestiones como &eacute;stas, cada uno debe estar seguro de lo que piensa.</span></p>

<p><span style="font-size:26px;"><sup>6</sup>&nbsp;El que guarda un d&iacute;a lo hace para honrar al Se&ntilde;or. El que come de todo, come para el Se&ntilde;or y lo muestra d&aacute;ndole gracias. Pero la persona que no come de todo, de esa manera trata tambi&eacute;n de agradar al Se&ntilde;or, y tambi&eacute;n le da las gracias.</span></p>

<p><span style="font-size:26px;"><sup>7</sup>&nbsp;Nosotros no somos tan independientes como para poder vivir o morir para nosotros mismos.</span></p>

<p><span style="font-size:26px;"><sup>8</sup>&nbsp;Al vivir o morir lo hacemos para el Se&ntilde;or. Sea que estemos vivos o que estemos muertos, somos del Se&ntilde;or.</span></p>

<p><span style="font-size:26px;"><sup>9</sup>&nbsp;Pues Cristo muri&oacute; y resucit&oacute; precisamente para ser nuestro Se&ntilde;or mientras vivamos y cuando muramos.</span></p>

<p><span style="font-size:26px;"><sup>10</sup>&nbsp;T&uacute; no tienes derecho a criticar a tu hermano ni a menospreciarlo. Recuerda que cada uno de nosotros tendr&aacute; que comparecer personalmente ante el tribunal de Cristo.</span></p>

<p><span style="font-size:26px;"><sup>11</sup>&nbsp;Porque est&aacute; escrito:</span></p>

<p><span style="font-size:26px;">&ldquo;Yo juro&rdquo;, dice el Se&ntilde;or, &ldquo;que ante m&iacute; se doblar&aacute; toda rodilla, y toda lengua reconocer&aacute; abiertamente a Dios&rdquo;.</span></p>

<p><span style="font-size:26px;"><sup>12</sup>&nbsp;S&iacute;, cada uno tendr&aacute; que dar cuentas a Dios de sus actos.</span></p>

<h3 id="no-hagamos-tropezar-a-otros"><span style="font-size:26px;">No hagamos tropezar a otros</span></h3>

<p><span style="font-size:26px;"><sup>13</sup>&nbsp;As&iacute; que dejen de estarse criticando. Traten de vivir de tal manera que ning&uacute;n hermano tropiece o caiga por culpa de ustedes.</span></p>

<p><span style="font-size:26px;"><sup>14</sup>&nbsp;En cuanto a m&iacute;, tengo la seguridad absoluta de que podemos comer de todo. Pero si alguien piensa que es malo comer algo, no debe comerlo, porque es malo para &eacute;l.</span></p>

<p><span style="font-size:26px;"><sup>15</sup>&nbsp;Y si tu hermano se entristece por lo que comes, ser&iacute;a una falta de amor persistir en hacerlo: No permitas que por tu comida se pierda aquel por quien Cristo muri&oacute;.</span></p>

<p><span style="font-size:26px;"><sup>16</sup>&nbsp;No hagas nada por lo cual se te pueda criticar, ni aun cuando sepas que es bueno.</span></p>

<p><span style="font-size:26px;"><sup>17</sup>&nbsp;Despu&eacute;s de todo, en el reino de Dios lo m&aacute;s importante no es comer ni beber, sino practicar la justicia y la paz y tener el gozo del Esp&iacute;ritu Santo.</span></p>

<p><span style="font-size:26px;"><sup>18</sup>&nbsp;El que de esta manera sirve a Cristo, le causa alegr&iacute;a a Dios y es respetado por la gente.</span></p>

<p><span style="font-size:26px;"><sup>19</sup>&nbsp;Por tanto, hagamos todo lo que sea posible para contribuir a la armon&iacute;a en la iglesia y a la edificaci&oacute;n mutua.</span></p>

<p><span style="font-size:26px;"><sup>20</sup>&nbsp;No destruyas la obra de Dios por la comida. Recuerda, todo alimento es bueno; lo malo es comerlo y con ello hacer tropezar a alguien.</span></p>

<p><span style="font-size:26px;"><sup>21</sup>&nbsp;Lo mejor que uno puede hacer es dejar de comer carne, beber vino o hacer cualquier cosa que pueda inducir al hermano a pecar.</span></p>

<p><span style="font-size:26px;"><sup>22</sup>&nbsp;As&iacute; que aquello de lo que est&eacute;s convencido, gu&aacute;rdalo como algo entre Dios y t&uacute;. Dichosa la persona a quien su conciencia no la acusa por lo que hace.</span></p>

<p><span style="font-size:26px;"><sup>23</sup>&nbsp;Pero si piensa que pudiera ser malo comer algo, al comerlo se condena, ya que lo hace sin estar convencido. Cualquier cosa que se haga fuera de lo que uno cree que es correcto, es pecado.</span></p>

<h2 id="capitulo-15"><span style="font-size:26px;">Cap&iacute;tulo 15</span></h2>

<h3 id="el-ejemplo-de-cristo"><span style="font-size:26px;">El ejemplo de Cristo</span></h3>

<p><span style="font-size:26px;"><sup>1</sup>&nbsp;Los que estamos plenamente convencidos de lo que hacemos, en vez de hacer s&oacute;lo lo que queremos, debemos ayudar a quienes son d&eacute;biles.</span></p>

<p><span style="font-size:26px;"><sup>2</sup>&nbsp;Cada uno debe agradar a su pr&oacute;jimo, y hacer cuanto contribuya al bien y a la edificaci&oacute;n de su fe.</span></p>

<p><span style="font-size:26px;"><sup>3</sup>&nbsp;Ni siquiera Cristo trat&oacute; de complacerse. Como est&aacute; escrito: &ldquo;Los insultos de quienes te ofend&iacute;an cayeron sobre m&iacute;.&rdquo;</span></p>

<p><span style="font-size:26px;"><sup>4</sup>&nbsp;De hecho, todo lo que fue escrito hace tiempo se escribi&oacute; para ense&ntilde;arnos, a fin de que, con el consuelo y la constancia que las Escrituras nos dan, mantengamos la esperanza.</span></p>

<p><span style="font-size:26px;"><sup>5</sup>&nbsp;&iexcl;Que Dios, que da aliento y perseverancia, les ayude a vivir juntos en armon&iacute;a, tal como Cristo nos dio el ejemplo!</span></p>

<p><span style="font-size:26px;"><sup>6</sup>&nbsp;&iexcl;Y que podamos as&iacute;, juntos y a una voz, glorificar a Dios, el Padre de nuestro Se&ntilde;or Jesucristo!</span></p>

<p><span style="font-size:26px;"><sup>7</sup>&nbsp;As&iacute; que, para gloria de Dios, tr&aacute;tense en la iglesia con el mismo afecto con que Cristo los ha recibido.</span></p>

<h3 id="cristo-la-esperanza-de-judios-y-gentiles"><span style="font-size:26px;">Cristo: la esperanza de jud&iacute;os y gentiles</span></h3>

<p><span style="font-size:26px;"><sup>8</sup>&nbsp;Recuerden que Jesucristo vino a demostrar que Dios es fiel a las promesas dadas a los patriarcas, y por eso les sirvi&oacute; a los jud&iacute;os.</span></p>

<p><span style="font-size:26px;"><sup>9</sup>&nbsp;Recuerden que &eacute;l vino tambi&eacute;n para que los gentiles glorifiquen a Dios por sus mercedes hacia ellos.</span></p>

<p><span style="font-size:26px;">As&iacute; est&aacute; escrito:</span></p>

<p><span style="font-size:26px;">&ldquo;Te alabar&eacute; entre las naciones, cantar&eacute; himnos a tu nombre&rdquo;.</span></p>

<p><span style="font-size:26px;"><sup>10</sup>&nbsp;Y en otro lugar exclama:</span></p>

<p><span style="font-size:26px;">&ldquo;Naciones, al&eacute;grense juntamente con el pueblo de Dios.&rdquo;</span></p>

<p><span style="font-size:26px;"><sup>11</sup>&nbsp;Y adem&aacute;s:</span></p>

<p><span style="font-size:26px;">&ldquo;Alaben al Se&ntilde;or, todas las naciones; todos los pueblos canten alabanzas.&rdquo;</span></p>

<p><span style="font-size:26px;"><sup>12</sup>&nbsp;Y el profeta Isa&iacute;as a&ntilde;ade:</span></p>

<p><span style="font-size:26px;">&ldquo;Habr&aacute; un heredero en la familia de Isa&iacute; y reinar&aacute; sobre las naciones; en &eacute;l depositar&aacute;n los pueblos su esperanza&rdquo;.</span></p>

<p><span style="font-size:26px;"><sup>13</sup>&nbsp;Hermanos m&iacute;os, mi deseo es que el Dios que les concedi&oacute; esperanza los inunde siempre de felicidad y paz al creer en &eacute;l. Y le pido a Dios que los haga rebosar de esperanza por el poder del Esp&iacute;ritu Santo.</span></p>

<h3 id="pablo-ministro-a-los-gentiles"><span style="font-size:26px;">&ldquo;Pablo, ministro a los gentiles&rdquo;</span></h3>

<p><span style="font-size:26px;"><sup>14</sup>&nbsp;S&eacute; que ustedes son sabios y bondadosos, hermanos m&iacute;os, y que est&aacute;n capacitados para ense&ntilde;arse unos a otros.</span></p>

<p><span style="font-size:26px;"><sup>15</sup>&nbsp;Sin embargo, he sido bien franco sobre algunos asuntos, a manera de recordatorio. Me he atrevido a hacerlo, porque Dios me concedi&oacute; su bondad</span></p>

<p><span style="font-size:26px;"><sup>16</sup>&nbsp;para ser servidor de Cristo para bien de los gentiles. Mi deber sacerdotal es llevarles el evangelio de Dios, a fin de presentar a los gentiles ante Dios como una ofrenda que a &eacute;l le agrada, porque el Esp&iacute;ritu Santo la ha purificado.</span></p>

<p><span style="font-size:26px;"><sup>17</sup>&nbsp;Por eso me siento orgulloso, en Cristo Jes&uacute;s, de mi servicio a Dios.</span></p>

<p><span style="font-size:26px;"><sup>18</sup>&nbsp;No me atrever&iacute;a a hablar de otra cosa sino de lo que Cristo ha hecho por medio de m&iacute; para que los gentiles obedezcan a Dios. Lo he hecho con mis palabras y con el ejemplo de mi vida.</span></p>

<p><span style="font-size:26px;"><sup>19</sup>&nbsp;Tambi&eacute;n por medio de los milagros y se&ntilde;ales poderosas que he realizado mediante el poder del Esp&iacute;ritu de Dios.</span></p>

<p><span style="font-size:26px;">He estado predicando el evangelio de Cristo por todas partes, desde Jerusal&eacute;n hasta Il&iacute;rico.</span></p>

<p><span style="font-size:26px;"><sup>20</sup>&nbsp;Siempre ha sido mi prop&oacute;sito predicar, no donde ya otros lo hayan hecho, sino donde no conozcan a Cristo. No me gusta edificar sobre un fundamento que otros hayan puesto.</span></p>

<p><span style="font-size:26px;"><sup>21</sup>&nbsp;M&aacute;s bien, he hecho lo que est&aacute; escrito:</span></p>

<p><span style="font-size:26px;">&ldquo;Quienes nunca antes hab&iacute;an escuchado de &eacute;l lo ver&aacute;n;</span></p>

<p><span style="font-size:26px;">y entender&aacute;n los que no hab&iacute;an o&iacute;do hablar de &eacute;l.&rdquo;</span></p>

<h3 id="pablo-planea-visitar-roma"><span style="font-size:26px;">Pablo planea visitar Roma</span></h3>

<p><span style="font-size:26px;"><sup>22</sup>&nbsp;En realidad, por eso me he demorado tanto en ir a visitarlos.</span></p>

<p><span style="font-size:26px;"><sup>23</sup>&nbsp;Pero al fin, tras a&ntilde;os de espera, ya he terminado mi trabajo por estos lugares y puedo ir a verlos.</span></p>

<p><span style="font-size:26px;"><sup>24</sup>&nbsp;Estoy pensando ir a Espa&ntilde;a; cuando lo haga, pasar&eacute; por Roma y tendr&eacute; el gusto de estar con ustedes alg&uacute;n tiempo, tras lo cual espero que me ayuden a continuar mi viaje.</span></p>

<p><span style="font-size:26px;"><sup>25</sup>&nbsp;Pero antes tengo que ir a Jerusal&eacute;n a llevar la ofrenda que se ha recogido para los hermanos.</span></p>

<p><span style="font-size:26px;"><sup>26</sup>&nbsp;Los cristianos de Macedonia y Acaya hicieron una colecta de dinero para los hermanos pobres de Jerusal&eacute;n.</span></p>

<p><span style="font-size:26px;"><sup>27</sup>&nbsp;Ellos lo han hecho de buena voluntad, aunque en realidad estaban obligados a hacerlo, porque si los gentiles han disfrutado de las bendiciones espirituales que recibieron de los jud&iacute;os, lo menos que pueden hacer en reciprocidad es ofrecerles ayuda material.</span></p>

<p><span style="font-size:26px;"><sup>28</sup>&nbsp;Tan pronto como les entregue el dinero, llegar&eacute; a verlos a ustedes de paso a Espa&ntilde;a.</span></p>

<p><span style="font-size:26px;"><sup>29</sup>&nbsp;Estoy seguro de que cuando vaya, el Se&ntilde;or les enviar&aacute; conmigo grandes bendiciones.</span></p>

<p><span style="font-size:26px;"><sup>30</sup>&nbsp;En nombre de nuestro Se&ntilde;or Jesucristo y por el amor que el Esp&iacute;ritu Santo ha puesto en ustedes, les ruego que se unan a m&iacute; en esta lucha y que oren a Dios por mi trabajo.</span></p>

<p><span style="font-size:26px;"><sup>31</sup>&nbsp;Pidan que el Se&ntilde;or me proteja, en Jerusal&eacute;n, de los que no son cristianos. Oren para que los cristianos de all&iacute; acepten el dinero que les llevo.</span></p>

<p><span style="font-size:26px;"><sup>32</sup>&nbsp;Entonces, Dios mediante, podr&eacute; visitarlos a ustedes con el coraz&oacute;n alegre y descansar entre ustedes por un tiempo.</span></p>

<p><span style="font-size:26px;"><sup>33</sup>&nbsp;&iexcl;Que el Dios de paz est&eacute; con todos ustedes! As&iacute; sea.</span></p>

<h2 id="capitulo16"><span style="font-size:26px;">Cap&iacute;tulo16</span></h2>

<h3 id="saludos-personales"><span style="font-size:26px;">Saludos personales</span></h3>

<p><span style="font-size:26px;"><sup>1</sup>&nbsp;Les recomiendo a nuestra hermana Febe, diaconisa de la iglesia de Cencreas.</span></p>

<p><span style="font-size:26px;"><sup>2</sup>&nbsp;Rec&iacute;banla muy bien en el Se&ntilde;or, como debemos hacerlo con los hermanos en la fe. Ay&uacute;denla en todo lo que puedan, porque ella ha ayudado mucho a otras personas y a m&iacute; mismo.</span></p>

<p><span style="font-size:26px;"><sup>3</sup>&nbsp;Saluden en mi nombre a Priscila y a Aquila. Ellos han colaborado mucho conmigo en la obra de Cristo Jes&uacute;s.</span></p>

<p><span style="font-size:26px;"><sup>4</sup>&nbsp;&iexcl;Hasta han arriesgado la vida por salvarme! Y no soy el &uacute;nico que les est&aacute; agradecido; todas las iglesias gentiles lo est&aacute;n tambi&eacute;n.</span></p>

<p><span style="font-size:26px;"><sup>5</sup>&nbsp;Sal&uacute;denme tambi&eacute;n a las personas que se congregan a adorar al Se&ntilde;or en la casa de Priscila y Aquila. Tambi&eacute;n a Epeneto, mi gran amigo: &eacute;l fue el primero en convertirse al cristianismo en Asia.</span></p>

<p><span style="font-size:26px;"><sup>6</sup>&nbsp;Recuerdos a Mar&iacute;a, que se ha esforzado tanto por ayudarlos a ustedes.</span></p>

<p><span style="font-size:26px;"><sup>7</sup>&nbsp;Lo mismo a Andr&oacute;nico y a Junias, parientes m&iacute;os y compa&ntilde;eros de prisi&oacute;n, los cuales son muy apreciados entre los ap&oacute;stoles; ellos se hicieron cristianos antes que yo.</span></p>

<p><span style="font-size:26px;"><sup>8</sup>&nbsp;Saludos a Amplias, a quien amo como hermano en el Se&ntilde;or.</span></p>

<p><span style="font-size:26px;"><sup>9</sup>&nbsp;Sal&uacute;denme a Urbano, nuestro compa&ntilde;ero de trabajo en Cristo, y a mi amado hermano Estaquis.</span></p>

<p><span style="font-size:26px;"><sup>10</sup>&nbsp;Luego sal&uacute;denme a Apeles, que tantas veces ha demostrado su fidelidad a Cristo. Y recuerdos a los de la familia de Arist&oacute;bulo.</span></p>

<p><span style="font-size:26px;"><sup>11</sup>&nbsp;Saludos tambi&eacute;n a mi pariente Herodi&oacute;n, y a los de la familia de Narciso, que son fieles al Se&ntilde;or.</span></p>

<p><span style="font-size:26px;"><sup>12</sup>&nbsp;Saludos a Trifena y a Trifosa, obreras esforzadas del Se&ntilde;or. Saluden tambi&eacute;n a mi querida hermana P&eacute;rsida, que ha trabajado tanto por el Se&ntilde;or.</span></p>

<p><span style="font-size:26px;"><sup>13</sup>&nbsp;Saludos a Rufo, que es un distinguido creyente, as&iacute; como a su querida madre, que ha sido como una madre para m&iacute;.</span></p>

<p><span style="font-size:26px;"><sup>14</sup>&nbsp;Y denles saludos a As&iacute;ncrito, a Flegonte, a Hermes, a Patrobas, a Hermas y a los hermanos que est&aacute;n con ellos.</span></p>

<p><span style="font-size:26px;"><sup>15</sup>&nbsp;Saludos a Fil&oacute;logo, a Julia, a Nereo y a su hermana, a Olimpas y a todos los hermanos que est&eacute;n con ellos.</span></p>

<p><span style="font-size:26px;"><sup>16</sup>&nbsp;Y sal&uacute;dense unos a otros con un beso santo. Todas las iglesias de Cristo les env&iacute;an saludos.</span></p>

<h3 id="instrucciones-finales-y-saludos"><span style="font-size:26px;">Instrucciones finales y saludos</span></h3>

<p><span style="font-size:26px;"><sup>17</sup>&nbsp;Les ruego hermanos que se aparten de los que causan divisiones y problemas, y que est&aacute;n en contra de lo que a ustedes se les ha ense&ntilde;ado.</span></p>

<p><span style="font-size:26px;"><sup>18</sup>&nbsp;Esos maestros no est&aacute;n trabajando para Cristo nuestro Se&ntilde;or, sino para su propio beneficio. Le hablan a la gente con palabras bonitas y enga&ntilde;an f&aacute;cilmente a los ingenuos.</span></p>

<p><span style="font-size:26px;"><sup>19</sup>&nbsp;Todo el mundo sabe que ustedes son leales y obedientes, y eso me alegra mucho. Pero quiero que sean sabios para hacer lo correcto y que sean ingenuos para el mal.</span></p>

<p><span style="font-size:26px;"><sup>20</sup>&nbsp;Pronto el Dios de paz aplastar&aacute; a Satan&aacute;s bajo sus pies. Que la gracia de nuestro Se&ntilde;or Jes&uacute;s est&eacute; con ustedes.</span></p>

<p><span style="font-size:26px;"><sup>21</sup>&nbsp;Timoteo, mi colaborador, y Lucio, Jas&oacute;n y Sos&iacute;pater, mis parientes, les env&iacute;an saludos.</span></p>

<p><span style="font-size:26px;"><sup>22</sup>&nbsp;Yo, Tercio, a quien Pablo ha dictado esta carta, les env&iacute;o saludos en Cristo.</span></p>

<p><span style="font-size:26px;"><sup>23</sup>&nbsp;Gayo me pide que los salude en su nombre. Yo estoy alojado en su casa y aqu&iacute; tambi&eacute;n se re&uacute;ne la iglesia.</span></p>

<p><span style="font-size:26px;">Erasto, el tesorero de la ciudad, les env&iacute;a saludos, al igual que el hermano Cuarto.</span></p>

<p><span style="font-size:26px;"><sup>24</sup>&nbsp;Que la gracia de nuestro Se&ntilde;or Jesucristo sea con todos ustedes. Am&eacute;n.</span></p>

<h3 id="doxologia"><span style="font-size:26px;">Doxolog&iacute;a</span></h3>

<p><span style="font-size:26px;"><sup>25</sup>&nbsp;[25-26]&nbsp;El Dios eterno mantuvo en secreto su plan por muchos siglos, pero ahora lo ha dado a conocer por medio de las Escrituras prof&eacute;ticas. Esto de acuerdo con su propio mandato para que todas las naciones obedezcan a la fe.</span></p>

<p><span style="font-size:26px;">&iexcl;Al que puede fortalecerlos a ustedes conforme a mi evangelio y a la predicaci&oacute;n acerca de Jesucristo,</span></p>

<p><span style="font-size:26px;"><sup>27</sup>&nbsp;a Dios, el &uacute;nico verdaderamente sabio, sea la gloria para siempre por medio de Jesucristo! Am&eacute;n.</span></p>
</div>

<footer aria-label="Meta de entradas" class="entry-meta">
<nav aria-label="Entradas" class="post-navigation" id="nav-below"></nav>
</footer>
</div>
</body>
</html>