<html>
<head>
	<title></title>
</head>
<body>
<div class="inside-article">
<header aria-label="Contenido" class="entry-header"><span style="font-size:26px;"><strong>Libro de 1 Corintios</strong></span></header>

<div class="entry-content" itemprop="text">
<h2 class="simpletoc-title "><span style="font-size:26px;">Tabla de contenidos</span></h2>

<ul class="simpletoc-list">
	<li><span style="font-size:26px;"><a href="#libro-de-1-corintios">Libro de 1 Corintios</a></span></li>
	<li><span style="font-size:26px;"><a href="#capitulo-1">Cap&iacute;tulo 1</a></span>
	<ul>
		<li><span style="font-size:26px;"><a href="#saludo">Saludo</a></span></li>
		<li><span style="font-size:26px;"><a href="#accion-de-gracias">Acci&oacute;n de gracias</a></span></li>
		<li><span style="font-size:26px;"><a href="#divisiones-en-la-iglesia">Divisiones en la Iglesia</a></span></li>
		<li><span style="font-size:26px;"><a href="#cristo-el-poder-y-la-sabiduria-de-dios">&ldquo;Cristo, el poder y la sabidur&iacute;a de Dios&rdquo;</a></span></li>
	</ul>
	</li>
	<li><span style="font-size:26px;"><a href="#capitulo-2">Cap&iacute;tulo 2</a></span>
	<ul>
		<li><span style="font-size:26px;"><a href="#anuncio-a-cristo-crucificado">Anuncio a Cristo crucificado</a></span></li>
		<li><span style="font-size:26px;"><a href="#sabiduria-del-espiritu">Sabidur&iacute;a del Esp&iacute;ritu</a></span></li>
	</ul>
	</li>
	<li><span style="font-size:26px;"><a href="#capitulo-3">Cap&iacute;tulo 3</a></span>
	<ul>
		<li><span style="font-size:26px;"><a href="#divisiones-en-la-iglesia">Divisiones en la Iglesia</a></span></li>
	</ul>
	</li>
	<li><span style="font-size:26px;"><a href="#capitulo-4">Cap&iacute;tulo 4</a></span>
	<ul>
		<li><span style="font-size:26px;"><a href="#el-ministerio-de-los-apostoles">El ministerio de los ap&oacute;stoles</a></span></li>
	</ul>
	</li>
	<li><span style="font-size:26px;"><a href="#capitulo-5">Cap&iacute;tulo 5</a></span>
	<ul>
		<li><span style="font-size:26px;"><a href="#la-fornicacion-contamina-la-iglesia">La fornicaci&oacute;n contamina la Iglesia</a></span></li>
	</ul>
	</li>
	<li><span style="font-size:26px;"><a href="#capitulo-6">Cap&iacute;tulo 6</a></span>
	<ul>
		<li><span style="font-size:26px;"><a href="#juicios-contra-los-creyentes">Juicios contra los creyentes</a></span></li>
		<li><span style="font-size:26px;"><a href="#huid-de-la-fornicacion">Huid de la fornicaci&oacute;n</a></span></li>
	</ul>
	</li>
	<li><span style="font-size:26px;"><a href="#capitulo-7">Cap&iacute;tulo 7</a></span>
	<ul>
		<li><span style="font-size:26px;"><a href="#principios-para-el-matrimonio">Principios para el matrimonio</a></span></li>
		<li><span style="font-size:26px;"><a href="#vivid-como-dios-os-llamo">Vivid como Dios os llam&oacute;</a></span></li>
		<li><span style="font-size:26px;"><a href="#solteros-y-viudos">Solteros y viudos</a></span></li>
	</ul>
	</li>
	<li><span style="font-size:26px;"><a href="#capitulo-8">Cap&iacute;tulo 8</a></span>
	<ul>
		<li><span style="font-size:26px;"><a href="#alimentos-sacrificados-a-idolos">Alimentos sacrificados a &iacute;dolos</a></span></li>
	</ul>
	</li>
	<li><span style="font-size:26px;"><a href="#capitulo-9">Cap&iacute;tulo 9</a></span>
	<ul>
		<li><span style="font-size:26px;"><a href="#pablo-renuncia-a-sus-derechos">Pablo renuncia a sus derechos</a></span></li>
	</ul>
	</li>
	<li><span style="font-size:26px;"><a href="#capitulo-10">Cap&iacute;tulo 10</a></span>
	<ul>
		<li><span style="font-size:26px;"><a href="#advertencia-contra-la-idolatria">Advertencia contra la idolatr&iacute;a</a></span></li>
		<li><span style="font-size:26px;"><a href="#hacedlo-todo-para-la-gloria-de-dios">Hacedlo todo para la gloria de Dios</a></span></li>
	</ul>
	</li>
	<li><span style="font-size:26px;"><a href="#capitulo-11">Cap&iacute;tulo 11</a></span>
	<ul>
		<li><span style="font-size:26px;"><a href="#cobertura-para-la-cabeza">Cobertura para la cabeza</a></span></li>
		<li><span style="font-size:26px;"><a href="#la-cena-del-senor">La Cena del Se&ntilde;or</a></span></li>
	</ul>
	</li>
	<li><span style="font-size:26px;"><a href="#capitulo-12">Cap&iacute;tulo 12</a></span>
	<ul>
		<li><span style="font-size:26px;"><a href="#dones-espirituales">Dones espirituales</a></span></li>
		<li><span style="font-size:26px;"><a href="#un-cuerpo-con-muchos-miembros">Un cuerpo con muchos miembros</a></span></li>
	</ul>
	</li>
	<li><span style="font-size:26px;"><a href="#capitulo-13">Cap&iacute;tulo 13</a></span>
	<ul>
		<li><span style="font-size:26px;"><a href="#el-camino-del-amor">El camino del amor</a></span></li>
	</ul>
	</li>
	<li><span style="font-size:26px;"><a href="#capitulo-14">Cap&iacute;tulo 14</a></span>
	<ul>
		<li><span style="font-size:26px;"><a href="#dones-de-profecia-y-lenguas">Dones de profec&iacute;a y lenguas</a></span></li>
		<li><span style="font-size:26px;"><a href="#la-adoracion-ordenada">La adoraci&oacute;n ordenada</a></span></li>
	</ul>
	</li>
	<li><span style="font-size:26px;"><a href="#capitulo-15">Cap&iacute;tulo 15</a></span>
	<ul>
		<li><span style="font-size:26px;"><a href="#la-resurreccion-de-cristo">La resurrecci&oacute;n de Cristo</a></span></li>
		<li><span style="font-size:26px;"><a href="#la-resurreccion-de-los-muertos">La resurrecci&oacute;n de los muertos</a></span></li>
		<li><span style="font-size:26px;"><a href="#el-cuerpo-resucitado">El cuerpo resucitado</a></span></li>
		<li><span style="font-size:26px;"><a href="#el-misterio-y-la-victoria">El misterio y la victoria</a></span></li>
	</ul>
	</li>
	<li><span style="font-size:26px;"><a href="#capitulo-16">Cap&iacute;tulo 16</a></span>
	<ul>
		<li><span style="font-size:26px;"><a href="#la-ofrenda-para-los-santos">La ofrenda para los santos</a></span></li>
		<li><span style="font-size:26px;"><a href="#planes-de-viaje">Planes de viaje</a></span></li>
		<li><span style="font-size:26px;"><a href="#instrucciones-finales">Instrucciones finales</a></span></li>
		<li><span style="font-size:26px;"><a href="#saludos">Saludos</a></span></li>
	</ul>
	</li>
</ul>

<h2 id="capitulo-1"><span style="font-size:26px;">Cap&iacute;tulo 1</span></h2>

<h3 id="saludo"><span style="font-size:26px;">Saludo</span></h3>

<p><span style="font-size:26px;"><sup>1</sup>&nbsp;Pablo, llamado a ser ap&oacute;stol de Cristo Jes&uacute;s porque Dios as&iacute; lo quiso, y nuestro hermano S&oacute;stenes,</span></p>

<p><span style="font-size:26px;"><sup>2</sup>&nbsp;a la iglesia de Dios que est&aacute; en Corinto, a los que han sido santificados en Cristo Jes&uacute;s y llamados a ser un pueblo santo, junto con todos los que en cualquier lugar invocan el nombre de nuestro Se&ntilde;or Jesucristo, Se&ntilde;or de ellos y nuestro.</span></p>

<p><span style="font-size:26px;"><sup>3</sup>&nbsp;Que Dios nuestro Padre y el Se&ntilde;or Jesucristo derramen en ustedes su amor y su paz.</span></p>

<h3 id="accion-de-gracias"><span style="font-size:26px;">Acci&oacute;n de gracias</span></h3>

<p><span style="font-size:26px;"><sup>4</sup>&nbsp;No ceso de dar gracias a Dios que les concedi&oacute; su amor por medio de Cristo.</span></p>

<p><span style="font-size:26px;"><sup>5</sup>&nbsp;Unidos a Cristo, ustedes se han llenado de toda riqueza, tanto en el hablar como en el conocimiento.</span></p>

<p><span style="font-size:26px;"><sup>6</sup>&nbsp;Todo lo que les dije de Cristo se ha confirmado en ustedes,</span></p>

<p><span style="font-size:26px;"><sup>7</sup>&nbsp;porque no les falta ya ning&uacute;n don espiritual, mientras esperan con ansias el regreso de nuestro Se&ntilde;or Jesucristo.</span></p>

<p><span style="font-size:26px;"><sup>8</sup>&nbsp;&Eacute;l los mantendr&aacute; firmes hasta el fin, para que nadie los pueda culpar de nada en el d&iacute;a de nuestro Se&ntilde;or Jesucristo.</span></p>

<p><span style="font-size:26px;"><sup>9</sup>&nbsp;Dios siempre cumple su palabra, y &eacute;l los llam&oacute; a vivir unidos a su Hijo, Jesucristo, nuestro Se&ntilde;or.</span></p>

<h3 id="divisiones-en-la-iglesia"><span style="font-size:26px;">Divisiones en la Iglesia</span></h3>

<p><span style="font-size:26px;"><sup>10</sup>&nbsp;Pero, amados hermanos, les suplico en el nombre de nuestro Se&ntilde;or Jesucristo que no discutan m&aacute;s, que reine entre ustedes la armon&iacute;a y cesen las divisiones. Les ruego encarecidamente que mantengan la unidad en sus pensamientos y prop&oacute;sitos.</span></p>

<p><span style="font-size:26px;"><sup>11</sup>&nbsp;Resulta, hermanos m&iacute;os, que los de la familia de Clo&eacute; me han hablado de las ri&ntilde;as que se traen entre ustedes.</span></p>

<p><span style="font-size:26px;"><sup>12</sup>&nbsp;Me cuentan que algunos dicen: &laquo;Yo soy de Pablo&raquo;; y que otros afirman: &laquo;Yo soy de Apolos&raquo;; otros m&aacute;s dicen: &laquo;Yo soy de Cefas&raquo;, y aun sostienen: &laquo;Yo soy de Cristo&raquo;.</span></p>

<p><span style="font-size:26px;"><sup>13</sup>&nbsp;&iquest;C&oacute;mo? &iquest;Est&aacute; dividido Cristo? A ver, d&iacute;ganme, &iquest;mor&iacute; yo por los pecados de ustedes? &iquest;Fue alguno bautizado en mi nombre?</span></p>

<p><span style="font-size:26px;"><sup>14</sup>&nbsp;&iexcl;Gracias a Dios que a ninguno de ustedes bautic&eacute; excepto a Crispo y a Gayo!</span></p>

<p><span style="font-size:26px;"><sup>15</sup>&nbsp;As&iacute; a nadie podr&iacute;a ocurr&iacute;rsele que fue bautizado en mi nombre.</span></p>

<p><span style="font-size:26px;"><sup>16</sup>&nbsp;Ah, y tambi&eacute;n bautic&eacute; a la familia de Est&eacute;fanas. Creo que no bautic&eacute; a nadie m&aacute;s,</span></p>

<p><span style="font-size:26px;"><sup>17</sup>&nbsp;porque Cristo no me envi&oacute; a bautizar sino a predicar el evangelio. Es m&aacute;s, mi predicaci&oacute;n fue sin usar discursos propios de la sabidur&iacute;a humana, para que el mensaje de la cruz de Cristo no perdiera su eficacia.</span></p>

<h3 id="cristo-el-poder-y-la-sabiduria-de-dios"><span style="font-size:26px;">&ldquo;Cristo, el poder y la sabidur&iacute;a de Dios&rdquo;</span></h3>

<p><span style="font-size:26px;"><sup>18</sup>&nbsp;S&eacute; bien que, para los perdidos, el mensaje de la cruz es una locura, pero para los salvos, esto es, para nosotros, es poder de Dios,</span></p>

<p><span style="font-size:26px;"><sup>19</sup>&nbsp;porque Dios mismo dice:</span></p>

<p><span style="font-size:26px;">&ldquo;Destruir&eacute; los planes humanos por sabios que parezcan, y har&eacute; caso omiso de las ideas humanas por m&aacute;s brillantes que sean.&rdquo;</span></p>

<p><span style="font-size:26px;"><sup>20</sup>&nbsp;&iquest;Qu&eacute; ha sido de los sabios, de los eruditos, de los fil&oacute;sofos de este mundo? Dios los ha hecho lucir tontos al mostrar lo necio de su sabidur&iacute;a.</span></p>

<p><span style="font-size:26px;"><sup>21</sup>&nbsp;En su sabidur&iacute;a, Dios dispuso que el mundo jam&aacute;s lo encontrar&iacute;a por medio de la inteligencia humana, y determin&oacute; salvar precisamente a los que creen por medio de la &ldquo;locura&rdquo; de la predicaci&oacute;n.</span></p>

<p><span style="font-size:26px;"><sup>22</sup>&nbsp;Los jud&iacute;os piden se&ntilde;ales milagrosas y los gentiles buscan sabidur&iacute;a.</span></p>

<p><span style="font-size:26px;"><sup>23</sup>&nbsp;Por eso, cuando les predicamos a Cristo crucificado, los jud&iacute;os se escandalizan y los griegos dicen que es una locura.</span></p>

<p><span style="font-size:26px;"><sup>24</sup>&nbsp;Pero para los llamados, ya sean jud&iacute;os o gentiles, Cristo es el poder de Dios y la sabidur&iacute;a de Dios.</span></p>

<p><span style="font-size:26px;"><sup>25</sup>&nbsp;Pues la locura de Dios es mucho m&aacute;s sabia que el m&aacute;s sabio plan humano, y lo d&eacute;bil de Dios es m&aacute;s fuerte que todos los hombres juntos.</span></p>

<p><span style="font-size:26px;"><sup>26</sup>&nbsp;F&iacute;jense, hermanos, en los que Dios ha llamado entre ustedes: pocos son sabios, poderosos o nobles, seg&uacute;n los criterios humanos.</span></p>

<p><span style="font-size:26px;"><sup>27</sup>&nbsp;Deliberadamente Dios ha escogido a los que el mundo considera tontos y d&eacute;biles, para avergonzar a los que el mundo considera sabios y fuertes.</span></p>

<p><span style="font-size:26px;"><sup>28</sup>&nbsp;Ha escogido a los que en el mundo no tienen importancia alguna, para destronar a los que el mundo considera grandes.</span></p>

<p><span style="font-size:26px;"><sup>29</sup>&nbsp;De modo que nadie pueda jactarse en la presencia del Se&ntilde;or.</span></p>

<p><span style="font-size:26px;"><sup>30</sup>&nbsp;Por Dios es por quien ustedes est&aacute;n unidos a Cristo Jes&uacute;s, a quien Dios ha hecho nuestra sabidur&iacute;a, nuestra justificaci&oacute;n, nuestra santificaci&oacute;n y nuestra redenci&oacute;n.</span></p>

<p><span style="font-size:26px;"><sup>31</sup>&nbsp;A fin de cuentas, como dicen las Escrituras:</span></p>

<p><span style="font-size:26px;">&ldquo;El que quiera sentirse orgulloso, que se enorgullezca de lo que el Se&ntilde;or ha hecho.&rdquo;</span></p>

<h2 id="capitulo-2"><span style="font-size:26px;">Cap&iacute;tulo 2</span></h2>

<h3 id="anuncio-a-cristo-crucificado"><span style="font-size:26px;">Anuncio a Cristo crucificado</span></h3>

<p><span style="font-size:26px;"><sup>1</sup>&nbsp;Hermanos, cuando me present&eacute; ante ustedes para comunicarles el mensaje de Dios no emple&eacute; palabras elegantes ni conceptos profundos,</span></p>

<p><span style="font-size:26px;"><sup>2</sup>&nbsp;porque me hab&iacute;a propuesto hablar s&oacute;lo de Jesucristo y de su muerte en la cruz.</span></p>

<p><span style="font-size:26px;"><sup>3</sup>&nbsp;Me present&eacute; ante ustedes con tanta debilidad que temblaba de miedo.</span></p>

<p><span style="font-size:26px;"><sup>4</sup>&nbsp;Mi predicaci&oacute;n no tuvo oratoria y sabidur&iacute;a humanas, sino que el Esp&iacute;ritu la respaldaba con poder.</span></p>

<p><span style="font-size:26px;"><sup>5</sup>&nbsp;Prediqu&eacute; as&iacute; porque deseaba que la fe que naciera en ustedes dependiera del poder de Dios, no de la sabidur&iacute;a de los seres humanos.</span></p>

<h3 id="sabiduria-del-espiritu"><span style="font-size:26px;">Sabidur&iacute;a del Esp&iacute;ritu</span></h3>

<p><span style="font-size:26px;"><sup>6</sup>&nbsp;Sin embargo, cuando estoy entre cristianos maduros, imparto sabidur&iacute;a; pero no la sabidur&iacute;a de este mundo ni la de quienes lo gobiernan, que est&aacute;n destinados a desaparecer.</span></p>

<p><span style="font-size:26px;"><sup>7</sup>&nbsp;M&aacute;s bien exponemos la sabidur&iacute;a de Dios que estaba oculta, pero que Dios hab&iacute;a destinado para nuestra gloria desde antes de la creaci&oacute;n del mundo.</span></p>

<p><span style="font-size:26px;"><sup>8</sup>&nbsp;Ninguno de los gobernantes del mundo la han comprendido, pues si la hubieran comprendido, no habr&iacute;an crucificado al Se&ntilde;or de la gloria.</span></p>

<p><span style="font-size:26px;"><sup>9</sup>&nbsp;Esto es lo que las Escrituras dicen:</span></p>

<p><span style="font-size:26px;">&ldquo;Ning&uacute;n mortal ha visto, ni o&iacute;do, ni imaginado las maravillas que Dios tiene preparadas para los que aman al Se&ntilde;or.&rdquo;</span></p>

<p><span style="font-size:26px;"><sup>10</sup>&nbsp;Nosotros las conocemos porque Dios envi&oacute; a su Esp&iacute;ritu a revel&aacute;rnoslas, ya que su Esp&iacute;ritu lo escudri&ntilde;a todo, hasta los secretos m&aacute;s profundos de Dios.</span></p>

<p><span style="font-size:26px;"><sup>11</sup>&nbsp;Nadie sabe con exactitud lo que otro est&aacute; pensando, excepto el esp&iacute;ritu de esa persona. As&iacute;, nadie conoce lo que piensa Dios, excepto el Esp&iacute;ritu de Dios.</span></p>

<p><span style="font-size:26px;"><sup>12</sup>&nbsp;Y Dios nos ha dado su Esp&iacute;ritu, no el esp&iacute;ritu del mundo, para que entendamos lo que, por su gracia, Dios nos ha concedido.</span></p>

<p><span style="font-size:26px;"><sup>13</sup>&nbsp;Y esto es precisamente de lo que hablamos, usando las palabras que ense&ntilde;a el Esp&iacute;ritu, no las palabras que ense&ntilde;a la sabidur&iacute;a humana. As&iacute;, expresamos verdades del Esp&iacute;ritu con palabras del Esp&iacute;ritu.</span></p>

<p><span style="font-size:26px;"><sup>14</sup>&nbsp;El que no tiene el Esp&iacute;ritu no puede aceptar lo que viene del Esp&iacute;ritu de Dios, pues le parece una locura. No lo puede entender, porque hay que discernirlo con la ayuda del Esp&iacute;ritu.</span></p>

<p><span style="font-size:26px;"><sup>15</sup>&nbsp;Por el contrario, el que tiene el Esp&iacute;ritu lo juzga todo, aunque &eacute;l mismo no est&aacute; sujeto al juicio de nadie, pues</span></p>

<p><span style="font-size:26px;"><sup>16</sup>&nbsp;&laquo;&iquest;Qui&eacute;n ha conocido la mente del Se&ntilde;or? &iquest;Qui&eacute;n podr&aacute; ense&ntilde;arle?&raquo;</span></p>

<p><span style="font-size:26px;">En cambio, nosotros tenemos la mente de Cristo.</span></p>

<h2 id="capitulo-3"><span style="font-size:26px;">Cap&iacute;tulo 3</span></h2>

<h3 id="divisiones-en-la-iglesia"><span style="font-size:26px;">Divisiones en la Iglesia</span></h3>

<p><span style="font-size:26px;"><sup>1</sup>&nbsp;Hermanos, les he estado hablando como si fueran ni&ntilde;os en la vida cristiana, como si fueran inmaduros, y no he podido hablarles como a cristianos espirituales.</span></p>

<p><span style="font-size:26px;"><sup>2</sup>&nbsp;Les he dado leche y no alimentos s&oacute;lidos, porque no habr&iacute;an podido digerirlos. Aun ahora es menester que los alimente con leche,</span></p>

<p><span style="font-size:26px;"><sup>3</sup>&nbsp;porque son apenas ni&ntilde;os en la fe. &iquest;Acaso no lo demuestra el hecho de que se dejen dominar por los celos y anden en disensiones? &iquest;No est&aacute;n actuando como meros humanos?</span></p>

<p><span style="font-size:26px;"><sup>4</sup>&nbsp;Cuando uno afirma: &laquo;Yo soy de Pablo&raquo; y otro: &laquo;Yo soy de Apolos&raquo;, &iquest;no demuestra esto que act&uacute;an como las dem&aacute;s personas?</span></p>

<p><span style="font-size:26px;"><sup>5</sup>&nbsp;&iquest;Qui&eacute;n es Pablo? y &iquest;qui&eacute;n es Apolos? No somos m&aacute;s que siervos de Dios por medio de los cuales ustedes creyeron, y eso seg&uacute;n lo que el Se&ntilde;or le asign&oacute; a cada uno.</span></p>

<p><span style="font-size:26px;"><sup>6</sup>&nbsp;Mi tarea fue sembrar la semilla, y la de Apolos fue regarla; pero Dios fue el que permiti&oacute; que germinara.</span></p>

<p><span style="font-size:26px;"><sup>7</sup>&nbsp;Aqu&iacute; el que vale no es el que plant&oacute; ni el que reg&oacute;, sino Dios que hizo germinar la semilla.</span></p>

<p><span style="font-size:26px;"><sup>8</sup>&nbsp;El que siembra y el que riega tienen la misma categor&iacute;a, si bien es cierto que cada uno recibir&aacute; recompensa seg&uacute;n la labor realizada.</span></p>

<p><span style="font-size:26px;"><sup>9</sup>&nbsp;No somos m&aacute;s que colaboradores de Dios. Ustedes son el huerto de Dios, son el edificio de Dios.</span></p>

<p><span style="font-size:26px;"><sup>10</sup>&nbsp;Dios, en su bondad, me ense&ntilde;&oacute; c&oacute;mo edificar con pericia. Yo puse los cimientos y otro edific&oacute; encima. El que edifica encima debe tener cuidado de c&oacute;mo edifica,</span></p>

<p><span style="font-size:26px;"><sup>11</sup>&nbsp;porque nadie puede poner otro cimiento que el que ya est&aacute; puesto: Jesucristo.</span></p>

<p><span style="font-size:26px;"><sup>12</sup>&nbsp;Hay varias clases de materiales que pueden emplearse al construir sobre el cimiento: oro, plata y piedras preciosas; o bien, madera, heno y hasta hojarasca.</span></p>

<p><span style="font-size:26px;"><sup>13</sup>&nbsp;El d&iacute;a del juicio se sabr&aacute; qu&eacute; material han empleado los constructores. Cada obra ser&aacute; pasada por fuego, para que se sepa la calidad del trabajo de cada uno.</span></p>

<p><span style="font-size:26px;"><sup>14</sup>&nbsp;Si lo que alguien ha edificado es perdurable, recibir&aacute; su recompensa.</span></p>

<p><span style="font-size:26px;"><sup>15</sup>&nbsp;Pero si a su obra, el fuego la consume, el constructor sufrir&aacute; una gran p&eacute;rdida. Se salvar&aacute;, s&iacute;, pero como quien escapa del fuego.</span></p>

<p><span style="font-size:26px;"><sup>16</sup>&nbsp;&iquest;No se dan cuenta de que son el templo de Dios, y que el Esp&iacute;ritu de Dios mora en ustedes?</span></p>

<p><span style="font-size:26px;"><sup>17</sup>&nbsp;Dios destruir&aacute; al que destruya su templo, porque el templo de Dios, es decir, ustedes, es sagrado.</span></p>

<p><span style="font-size:26px;"><sup>18</sup>&nbsp;Basta ya de estarse enga&ntilde;ando. Si alguno cree que tiene m&aacute;s inteligencia que cualquier otro, seg&uacute;n las normas de este mundo, vu&eacute;lvase ignorante, para que as&iacute; llegue a ser sabio,</span></p>

<p><span style="font-size:26px;"><sup>19</sup>&nbsp;porque la sabidur&iacute;a de este mundo es insensatez a los ojos de Dios. Como est&aacute; escrito:</span></p>

<p><span style="font-size:26px;">&laquo;Dios enreda a los sabios en la misma sabidur&iacute;a de que hacen gala.&raquo;</span></p>

<p><span style="font-size:26px;"><sup>20</sup>&nbsp;Adem&aacute;s, tambi&eacute;n dice:</span></p>

<p><span style="font-size:26px;">&laquo;El Se&ntilde;or conoce los razonamientos humanos, y sabe cu&aacute;n in&uacute;tiles son.&raquo;</span></p>

<p><span style="font-size:26px;"><sup>21</sup>&nbsp;Por lo tanto, nadie debe sentirse orgulloso de seguir a ning&uacute;n hombre, pues todo es de ustedes.</span></p>

<p><span style="font-size:26px;"><sup>22</sup>&nbsp;De ustedes son Pablo, Apolos, Cefas, el mundo, la vida, la muerte, lo presente, lo por venir.</span></p>

<p><span style="font-size:26px;"><sup>23</sup>&nbsp;Y ustedes son de Cristo y Cristo es de Dios.</span></p>

<h2 id="capitulo-4"><span style="font-size:26px;">Cap&iacute;tulo 4</span></h2>

<h3 id="el-ministerio-de-los-apostoles"><span style="font-size:26px;">El ministerio de los ap&oacute;stoles</span></h3>

<p><span style="font-size:26px;"><sup>1</sup>&nbsp;As&iacute; que deben tenernos por siervos de Cristo encargados de impartir los secretos del Se&ntilde;or.</span></p>

<p><span style="font-size:26px;"><sup>2</sup>&nbsp;Ahora bien, lo m&aacute;s importante en un siervo es que demuestre que es digno de confianza.</span></p>

<p><span style="font-size:26px;"><sup>3</sup>&nbsp;&iquest;Qu&eacute; de m&iacute;? En realidad no me interesa lo que opinen ustedes de m&iacute;, ni lo que opine nadie. No conf&iacute;o ni siquiera en mi propia opini&oacute;n al respecto.</span></p>

<p><span style="font-size:26px;"><sup>4</sup>&nbsp;Tengo limpia la conciencia, pero eso no quiere decir que sea justo. El Se&ntilde;or es el que tiene que juzgarme.</span></p>

<p><span style="font-size:26px;"><sup>5</sup>&nbsp;Por eso, no se precipiten a sacar conclusiones sobre si alguien es buen siervo o no. Esperen a que venga el Se&ntilde;or. &Eacute;l sacar&aacute; a la luz lo que est&aacute; oculto en la oscuridad, y pondr&aacute; al descubierto las intenciones del coraz&oacute;n. Cuando ese momento llegue, cada uno recibir&aacute; de Dios la alabanza que merezca.</span></p>

<p><span style="font-size:26px;"><sup>6</sup>&nbsp;He estado hablando de Apolos y de m&iacute; mismo para beneficio de ustedes, para que aprendan de nosotros lo que significa &laquo;no ir m&aacute;s all&aacute; de lo que est&aacute; escrito.&raquo; As&iacute; no andar&aacute;n presumiendo de que un servidor es mejor que otro.</span></p>

<p><span style="font-size:26px;"><sup>7</sup>&nbsp;&iquest;Qu&eacute; los hace m&aacute;s importantes que los dem&aacute;s? &iquest;Qu&eacute; tienes que Dios no te haya dado? Y si cuanto tienes te lo ha dado Dios, &iquest;por qu&eacute; te las das de grande, como si hubieras logrado algo por esfuerzo propio?</span></p>

<p><span style="font-size:26px;"><sup>8</sup>&nbsp;&iexcl;Al parecer ya tienen todo lo que necesitan! &iexcl;Ya se han hecho ricos! &iexcl;Se sienten reyes y nos echan a un lado! &iexcl;Ojal&aacute; reinaran ya, para que nosotros rein&aacute;ramos con ustedes!</span></p>

<p><span style="font-size:26px;"><sup>9</sup>&nbsp;Me parece que Dios nos ha colocado a nosotros los ap&oacute;stoles al final de la l&iacute;nea, como reos sentenciados a muerte. Somos un espect&aacute;culo para el mundo, los &aacute;ngeles y la humanidad.</span></p>

<p><span style="font-size:26px;"><sup>10</sup>&nbsp;Por obedecer a Cristo, somos unos tontos, mientras que ustedes, claro, son los sabios. Nosotros somos d&eacute;biles, ustedes fuertes. Ustedes honorables, nosotros despreciables.</span></p>

<p><span style="font-size:26px;"><sup>11</sup>&nbsp;Hasta este momento hemos pasado hambre y sed, no tenemos ropa, nos maltratan, no tenemos hogar.</span></p>

<p><span style="font-size:26px;"><sup>12</sup>&nbsp;Hemos trabajado hasta el cansancio con nuestras manos para ganar el sustento. Nos maldicen y bendecimos, y hemos soportado con paciencia a los que nos persiguen.</span></p>

<p><span style="font-size:26px;"><sup>13</sup>&nbsp;Hemos respondido con suavidad cuando han hablado mal de nosotros. Hasta el momento nos consideran la escoria del mundo, el desecho de todos.</span></p>

<p><span style="font-size:26px;"><sup>14</sup>&nbsp;No les escribo estas cosas para avergonzarlos, sino como advertencia y consejo a mis hijos amados,</span></p>

<p><span style="font-size:26px;"><sup>15</sup>&nbsp;porque aunque haya diez mil personas m&aacute;s que les ense&ntilde;en de Cristo, el padre espiritual de ustedes soy yo. Yo los engendr&eacute; en Cristo por medio del evangelio.</span></p>

<p><span style="font-size:26px;"><sup>16</sup>&nbsp;Por lo tanto, im&iacute;tenme.</span></p>

<p><span style="font-size:26px;"><sup>17</sup>&nbsp;Para eso les env&iacute;o a Timoteo, que es mi amado hijo en el Se&ntilde;or. &Eacute;l les dir&aacute; c&oacute;mo me comporto en Cristo Jes&uacute;s y les recordar&aacute; lo que ense&ntilde;o por todas partes y en todas las iglesias que visito.</span></p>

<p><span style="font-size:26px;"><sup>18</sup>&nbsp;S&eacute; que algunos de ustedes, envanecidos, piensan que no ir&eacute; a verlos.</span></p>

<p><span style="font-size:26px;"><sup>19</sup>&nbsp;Pero he de ir y pronto, si el Se&ntilde;or me lo permite, y veremos c&oacute;mo hablan y si esos presumidos tienen el poder de Dios.</span></p>

<p><span style="font-size:26px;"><sup>20</sup>&nbsp;Pues el reino de Dios no es cuesti&oacute;n de palabras sino de poder.</span></p>

<p><span style="font-size:26px;"><sup>21</sup>&nbsp;&iquest;Qu&eacute; prefieren? &iquest;Que vaya a castigarlos y a rega&ntilde;arlos, o que vaya con ternura y mansedumbre?</span></p>

<h2 id="capitulo-5"><span style="font-size:26px;">Cap&iacute;tulo 5</span></h2>

<h3 id="la-fornicacion-contamina-la-iglesia"><span style="font-size:26px;">La fornicaci&oacute;n contamina la Iglesia</span></h3>

<p><span style="font-size:26px;"><sup>1</sup>&nbsp;Por ah&iacute; se dice que entre ustedes hay un caso de inmoralidad sexual que ni aun los paganos lo cometen. Se dice que uno de ustedes tiene relaciones sexuales con la esposa de su padre.</span></p>

<p><span style="font-size:26px;"><sup>2</sup>&nbsp;&iexcl;Y a&uacute;n as&iacute; son orgullosos! &iexcl;Deber&iacute;an, m&aacute;s bien, sentirse avergonzados y echarlo de la congregaci&oacute;n!</span></p>

<p><span style="font-size:26px;"><sup>3</sup>&nbsp;Aunque no estoy ah&iacute; en persona, s&iacute; estoy con ustedes en esp&iacute;ritu, y ya he juzgado al que cometi&oacute; ese pecado.</span></p>

<p><span style="font-size:26px;"><sup>4</sup>&nbsp;Convoquen a una reuni&oacute;n en el nombre de Jesucristo nuestro Se&ntilde;or, y con su poder yo estar&eacute; en esp&iacute;ritu,</span></p>

<p><span style="font-size:26px;"><sup>5</sup>&nbsp;y a ese hombre entr&eacute;guenlo a Satan&aacute;s, para que su naturaleza pecaminosa sea destruida, con la esperanza de que su esp&iacute;ritu se salve en el d&iacute;a del Se&ntilde;or.</span></p>

<p><span style="font-size:26px;"><sup>6</sup>&nbsp;Es terrible que se jacten. &iquest;No se dan cuenta de que un poco de levadura fermenta toda la masa?</span></p>

<p><span style="font-size:26px;"><sup>7</sup>&nbsp;Extirpen la vieja levadura, para que sean una masa nueva, como panes sin levadura, que es lo que ustedes son. Cristo, nuestro Cordero, ya fue sacrificado por nosotros.</span></p>

<p><span style="font-size:26px;"><sup>8</sup>&nbsp;As&iacute; que regocij&eacute;monos en nuestra pascua, no con la vieja levadura con sus malicias y perversidades, sino con pan sin levadura, que es la sinceridad y la verdad.</span></p>

<p><span style="font-size:26px;"><sup>9</sup>&nbsp;En mi carta anterior les supliqu&eacute; que no se juntaran con gente inmoral.</span></p>

<p><span style="font-size:26px;"><sup>10</sup>&nbsp;Pero no me refer&iacute;a a la gente inmoral de este mundo que vive en avaricias, robos o idolatr&iacute;as. Si as&iacute; fuera, tendr&iacute;amos que salir de este mundo.</span></p>

<p><span style="font-size:26px;"><sup>11</sup>&nbsp;Lo que quise decir fue que no se codearan con los que, llam&aacute;ndose hermanos, cometen pecados sexuales y viven en avaricias, idolatr&iacute;as, borracheras y robos. Con esas personas, ni a comer se junten.</span></p>

<p><span style="font-size:26px;"><sup>12</sup>&nbsp;&iquest;Acaso me corresponde a m&iacute; juzgar a los de afuera? Pero ciertamente tenemos la responsabilidad de juzgar a los de adentro.</span></p>

<p><span style="font-size:26px;"><sup>13</sup>&nbsp;Dios juzgar&aacute; a los de afuera. Ustedes expulsen a ese malvado.</span></p>

<h2 id="capitulo-6"><span style="font-size:26px;">Cap&iacute;tulo 6</span></h2>

<h3 id="juicios-contra-los-creyentes"><span style="font-size:26px;">Juicios contra los creyentes</span></h3>

<p><span style="font-size:26px;"><sup>1</sup>&nbsp;&iquest;C&oacute;mo es que ustedes, cuando tienen algo contra otro creyente, acuden a las autoridades paganas para que juzguen el asunto, en vez de acudir a los cristianos?</span></p>

<p><span style="font-size:26px;"><sup>2</sup>&nbsp;&iquest;Ignoran acaso que un d&iacute;a los cristianos van a juzgar al mundo? Y si esto es as&iacute;, &iquest;por qu&eacute; entonces no resuelven entre ustedes los peque&ntilde;os litigios?</span></p>

<p><span style="font-size:26px;"><sup>3</sup>&nbsp;&iquest;No saben que vamos a juzgar a los &aacute;ngeles? Con mayor raz&oacute;n podr&aacute;n muy bien resolver las cuestiones de esta vida.</span></p>

<p><span style="font-size:26px;"><sup>4</sup>&nbsp;&iquest;Por qu&eacute; acudir entonces a jueces que no pertenecen a la iglesia para resolver sus asuntos?</span></p>

<p><span style="font-size:26px;"><sup>5</sup>&nbsp;Lo digo para que se averg&uuml;encen. &iquest;Es que no hay nadie en la iglesia que sea lo suficientemente sabio para resolver las disputas entre cristianos?</span></p>

<p><span style="font-size:26px;"><sup>6</sup>&nbsp;En vez de esto, un hermano demanda a otro &iexcl;ante los incr&eacute;dulos!</span></p>

<p><span style="font-size:26px;"><sup>7</sup>&nbsp;De por s&iacute;, el hecho de que haya litigios entre ustedes es ya una gran verg&uuml;enza. &iquest;Por qu&eacute; no soportar la injusticia? &iquest;No ser&iacute;a mejor dejar que los defrauden?</span></p>

<p><span style="font-size:26px;"><sup>8</sup>&nbsp;M&aacute;s doloroso es que ustedes mismos cometan agravios y defrauden a otros hermanos.</span></p>

<p><span style="font-size:26px;"><sup>9</sup>&nbsp;&iquest;No saben que los que hacen eso no tendr&aacute;n parte en el reino de Dios? S&eacute;panlo bien: Los fornicarios, los id&oacute;latras, los ad&uacute;lteros, los homosexuales y los pervertidos sexuales,</span></p>

<p><span style="font-size:26px;"><sup>10</sup>&nbsp;los ladrones, los avaros, los borrachos, los calumniadores y los estafadores no tendr&aacute;n parte en el reino de Dios.</span></p>

<p><span style="font-size:26px;"><sup>11</sup>&nbsp;Varios de ustedes merec&iacute;an antes estos calificativos, pero ya el Se&ntilde;or les lav&oacute; sus pecados, los santific&oacute; y los justific&oacute; en el nombre del Se&ntilde;or Jesucristo y por el Esp&iacute;ritu de nuestro Dios.</span></p>

<h3 id="huid-de-la-fornicacion"><span style="font-size:26px;">Huid de la fornicaci&oacute;n</span></h3>

<p><span style="font-size:26px;"><sup>12</sup>&nbsp;&laquo;Todo me est&aacute; permitido&raquo;, pero no todo es para mi bien. &laquo;Todo me est&aacute; permitido&raquo;, pero no har&eacute; nada que luego pueda dominarme.</span></p>

<p><span style="font-size:26px;"><sup>13</sup>&nbsp;&laquo;Los alimentos son para el est&oacute;mago y el est&oacute;mago para los alimentos&raquo;, y as&iacute; es, aunque Dios los destruir&aacute; a ambos.</span></p>

<p><span style="font-size:26px;">Ahora bien, el cuerpo no est&aacute; hecho para la inmoralidad sexual, sino para el Se&ntilde;or; y el Se&ntilde;or para el cuerpo.</span></p>

<p><span style="font-size:26px;"><sup>14</sup>&nbsp;Un d&iacute;a, con su poder, Dios va a resucitar nuestro cuerpo al igual que resucit&oacute; al Se&ntilde;or.</span></p>

<p><span style="font-size:26px;"><sup>15</sup>&nbsp;&iquest;No comprenden que sus cuerpos son miembros de Cristo? &iquest;Tomaremos un miembro de Cristo y lo uniremos a una prostituta? &iexcl;Jam&aacute;s!</span></p>

<p><span style="font-size:26px;"><sup>16</sup>&nbsp;&iquest;No saben que cuando un hombre se une a una prostituta se hace parte de ella y ella de &eacute;l? Dios nos dice en las Escrituras que &ldquo;los dos se vuelven una sola persona&rdquo;.</span></p>

<p><span style="font-size:26px;"><sup>17</sup>&nbsp;Pero cuando alguien se une al Se&ntilde;or, el Se&ntilde;or y esa persona se vuelven uno en el Esp&iacute;ritu.</span></p>

<p><span style="font-size:26px;"><sup>18</sup>&nbsp;Por eso, precisamente, les digo que huyan de los pecados sexuales. Ning&uacute;n otro tipo de pecado afecta al cuerpo como &eacute;ste. Cuando uno comete esos pecados, peca contra su propio cuerpo.</span></p>

<p><span style="font-size:26px;"><sup>19</sup>&nbsp;&iquest;No saben que el cuerpo es templo del Esp&iacute;ritu Santo, que Dios les dio, y que el Esp&iacute;ritu habita en ustedes? Ustedes no son sus propios due&ntilde;os,</span></p>

<p><span style="font-size:26px;"><sup>20</sup>&nbsp;porque Dios nos compr&oacute; a gran precio.</span></p>

<p><span style="font-size:26px;">Por tanto, honren con su cuerpo a Dios.</span></p>

<h2 id="capitulo-7"><span style="font-size:26px;">Cap&iacute;tulo 7</span></h2>

<h3 id="principios-para-el-matrimonio"><span style="font-size:26px;">Principios para el matrimonio</span></h3>

<p><span style="font-size:26px;"><sup>1</sup>&nbsp;En cuanto a lo que me preguntaron por carta, les contesto: es mejor que no se casen.</span></p>

<p><span style="font-size:26px;"><sup>2</sup>&nbsp;Pero por lo general es mejor que cada hombre tenga su propia mujer y que cada mujer tenga su propio marido, para evitar caer en pecado.</span></p>

<p><span style="font-size:26px;"><sup>3</sup>&nbsp;El hombre debe satisfacer los derechos conyugales de su esposa; y lo mismo la esposa respecto de su esposo.</span></p>

<p><span style="font-size:26px;"><sup>4</sup>&nbsp;La mujer no tiene derecho sobre su cuerpo, porque &eacute;ste le pertenece a su esposo. Tampoco el hombre tiene derecho sobre su cuerpo; pues le pertenece a su esposa.</span></p>

<p><span style="font-size:26px;"><sup>5</sup>&nbsp;Por lo tanto, no se nieguen el uno al otro, a menos que se pongan de acuerdo, y s&oacute;lo por un tiempo, para dedicarse a la oraci&oacute;n. Pero luego, &uacute;nanse de nuevo, para evitar que Satan&aacute;s los tiente, por no tener dominio propio.</span></p>

<p><span style="font-size:26px;"><sup>6</sup>&nbsp;Esto que les digo es un consejo, no una orden.</span></p>

<p><span style="font-size:26px;"><sup>7</sup>&nbsp;Me gustar&iacute;a que se quedaran solteros, como yo; pero a cada uno Dios le ha concedido su propio don: &eacute;ste posee uno, y aquel, otro.</span></p>

<p><span style="font-size:26px;"><sup>8</sup>&nbsp;Pero a los solteros y a las viudas les digo que deber&iacute;an quedarse como yo.</span></p>

<p><span style="font-size:26px;"><sup>9</sup>&nbsp;Y si no pueden dominarse, c&aacute;sense. Mejor es casarse que quemarse de pasi&oacute;n.</span></p>

<p><span style="font-size:26px;"><sup>10</sup>&nbsp;Para los casados tengo una orden, y la orden no es m&iacute;a, sino del Se&ntilde;or: La esposa no debe separarse del esposo,</span></p>

<p><span style="font-size:26px;"><sup>11</sup>&nbsp;y si se separa, qu&eacute;dese sin casar o reconc&iacute;liese con su esposo. El esposo, por su parte, no debe divorciarse de su esposa.</span></p>

<p><span style="font-size:26px;"><sup>12</sup>&nbsp;A los dem&aacute;s les digo yo, ya que esto no lo ha ordenado el Se&ntilde;or: Si un cristiano tiene una esposa que no es creyente, y ella desea continuar con &eacute;l, &eacute;l no debe divorciarse de ella.</span></p>

<p><span style="font-size:26px;"><sup>13</sup>&nbsp;Y si una cristiana tiene un esposo que no es creyente, y &eacute;l desea vivir con ella, que ella no se divorcie de &eacute;l.</span></p>

<p><span style="font-size:26px;"><sup>14</sup>&nbsp;El esposo incr&eacute;dulo queda santificado por la uni&oacute;n con su esposa creyente. Y la esposa no creyente queda santificada por la uni&oacute;n con su esposo creyente. Si as&iacute; no fuera, sus hijos ser&iacute;an impuros, pero en realidad son parte del pueblo santo.</span></p>

<p><span style="font-size:26px;"><sup>15</sup>&nbsp;Pero si el c&oacute;nyuge incr&eacute;dulo desea irse, dejen que se vaya. El c&oacute;nyuge cristiano queda sin obligaci&oacute;n, porque Dios nos ha llamado a vivir en paz.</span></p>

<p><span style="font-size:26px;"><sup>16</sup>&nbsp;A fin de cuentas, no sabes, mujer, si tu esposo va a convertirse si se queda; y lo mismo digo al esposo en cuanto a la esposa.</span></p>

<h3 id="vivid-como-dios-os-llamo"><span style="font-size:26px;">Vivid como Dios os llam&oacute;</span></h3>

<p><span style="font-size:26px;"><sup>17</sup>&nbsp;Pero al tomar cualquier decisi&oacute;n, traten de vivir de acuerdo con la condici&oacute;n que el Se&ntilde;or les asign&oacute; y a la cual Dios los ha llamado. Esto ordeno en todas las iglesias.</span></p>

<p><span style="font-size:26px;"><sup>18</sup>&nbsp;El que pas&oacute; por la ceremonia de la circuncisi&oacute;n antes de hacerse cristiano, no debe hacer nada al respecto; y si no estaba circuncidado, no se circuncide.</span></p>

<p><span style="font-size:26px;"><sup>19</sup>&nbsp;Que el cristiano se haya circuncidado o no, no tiene importancia. Lo verdaderamente importante es guardar los mandamientos divinos.</span></p>

<p><span style="font-size:26px;"><sup>20</sup>&nbsp;En general, las personas deben continuar siendo lo que eran cuando Dios las llam&oacute;.</span></p>

<p><span style="font-size:26px;"><sup>21</sup>&nbsp;&iquest;Que eres esclavo?, no te preocupes; aunque si tienes la oportunidad de obtener la libertad, proc&uacute;rala.</span></p>

<p><span style="font-size:26px;"><sup>22</sup>&nbsp;Si eras esclavo y el Se&ntilde;or te llam&oacute;, recuerda que Cristo te libert&oacute;; si eras libre cuando te llam&oacute;, recuerda que eres ahora esclavo de Cristo.</span></p>

<p><span style="font-size:26px;"><sup>23</sup>&nbsp;Ustedes han sido comprados por un gran precio; no se vuelvan esclavos de nadie.</span></p>

<p><span style="font-size:26px;"><sup>24</sup>&nbsp;Cada uno de ustedes, hermanos, permanezca en el estado en que se encontraba cuando Dios lo llam&oacute;.</span></p>

<h3 id="solteros-y-viudos"><span style="font-size:26px;">Solteros y viudos</span></h3>

<p><span style="font-size:26px;"><sup>25</sup>&nbsp;En cuanto a las personas solteras, no tengo ning&uacute;n mandamiento del Se&ntilde;or, pero les dar&eacute; mi opini&oacute;n, que es la opini&oacute;n de uno en quien por la misericordia de Dios pueden confiar.</span></p>

<p><span style="font-size:26px;"><sup>26</sup>&nbsp;Los cristianos estamos en el presente afrontando grandes crisis, y en tiempos como &eacute;stos creo que es mejor que la gente se quede soltera.</span></p>

<p><span style="font-size:26px;"><sup>27</sup>&nbsp;Desde luego, al que est&eacute; casado no se le ocurra divorciarse. Pero si no lo est&aacute;, mejor es que no se apure a casarse.</span></p>

<p><span style="font-size:26px;"><sup>28</sup>&nbsp;Y si de todas maneras resuelve casarse, est&aacute; bien, no peca; y si una muchacha decide casarse, no es pecado. Sin embargo, el matrimonio les traer&aacute; problemas adicionales, que yo quiero evitarles.</span></p>

<p><span style="font-size:26px;"><sup>29</sup>&nbsp;Lo m&aacute;s importante de todo, hermanos, es que recuerden que el tiempo que nos queda es corto. Por tal motivo, los que tengan esposa deben vivir como si no la tuvieran.</span></p>

<p><span style="font-size:26px;"><sup>30</sup>&nbsp;Los que lloran, como si no lloraran; los que est&aacute;n alegres, como si no lo estuvieran; los que compran algo, como si no fuera suyo;</span></p>

<p><span style="font-size:26px;"><sup>31</sup>&nbsp;los que suelen disfrutar las cosas buenas de este mundo, como si no las disfrutaran, porque el mundo, tal como lo conocemos, pronto pasar&aacute;.</span></p>

<p><span style="font-size:26px;"><sup>32</sup>&nbsp;Lo que deseo es que est&eacute;n libres de preocupaciones. El soltero est&aacute; libre para trabajar para el Se&ntilde;or y meditar en c&oacute;mo agradarle.</span></p>

<p><span style="font-size:26px;"><sup>33</sup>&nbsp;El casado, en cambio, tiene que ocuparse de sus responsabilidades terrenas y de c&oacute;mo agradar a su esposa.</span></p>

<p><span style="font-size:26px;"><sup>34</sup>&nbsp;Sus intereses est&aacute;n divididos. Y lo mismo le pasa a la que se casa. La soltera est&aacute; siempre ansiosa de agradar al Se&ntilde;or y se consagra a &eacute;l en cuerpo y esp&iacute;ritu; pero la casada tiene que ocuparse de sus responsabilidades terrenas y de c&oacute;mo agradar a su esposo.</span></p>

<p><span style="font-size:26px;"><sup>35</sup>&nbsp;Digo esto para ayudarles, no para ponerles ataduras. Deseo que hagan lo que sea m&aacute;s decente y que vivan consagrados al Se&ntilde;or.</span></p>

<p><span style="font-size:26px;"><sup>36</sup>&nbsp;El que piensa que no est&aacute; tratando a su prometida como es debido, y considera que debe casarse porque ella ha llegado a su madurez, est&aacute; bien, no peca, que se case.</span></p>

<p><span style="font-size:26px;"><sup>37</sup>&nbsp;Pero el que se mantiene firme en su prop&oacute;sito, domina sus deseos y voluntad, y ha decidido que no debe casarse, hace bien.</span></p>

<p><span style="font-size:26px;"><sup>38</sup>&nbsp;Es decir, el que se casa con su prometida, hace bien; y el que no se casa hace mejor.</span></p>

<p><span style="font-size:26px;"><sup>39</sup>&nbsp;La esposa est&aacute; ligada al esposo mientras &eacute;ste vive; si el esposo muere, puede volver a casarse, con tal que se case con un cristiano.</span></p>

<p><span style="font-size:26px;"><sup>40</sup>&nbsp;Pero en mi opini&oacute;n ser&aacute; m&aacute;s feliz si no se vuelve a casar; y creo que cuando digo esto les estoy dando el consejo del Esp&iacute;ritu de Dios.</span></p>

<h2 id="capitulo-8"><span style="font-size:26px;">Cap&iacute;tulo 8</span></h2>

<h3 id="alimentos-sacrificados-a-idolos"><span style="font-size:26px;">Alimentos sacrificados a &iacute;dolos</span></h3>

<p><span style="font-size:26px;"><sup>1</sup>&nbsp;Y ahora, pasemos a la pregunta en cuanto a si se debe comer o no lo que ha sido sacrificado a los &iacute;dolos. Es cierto que todos tenemos conocimiento. Sin embargo, el saberlo todo hace que nos sintamos orgulloso. Lo que se necesita es el amor que edifica.</span></p>

<p><span style="font-size:26px;"><sup>2</sup>&nbsp;El que cree que sabe algo, todav&iacute;a no sabe nada como deber&iacute;a saber.</span></p>

<p><span style="font-size:26px;"><sup>3</sup>&nbsp;Pero Dios sabe qui&eacute;n lo ama de veras.</span></p>

<p><span style="font-size:26px;"><sup>4</sup>&nbsp;Entonces, &iquest;Debemos comer carnes sacrificadas a los &iacute;dolos? Bueno, sabemos bien que el &iacute;dolo no es nada; y que s&oacute;lo hay un Dios.</span></p>

<p><span style="font-size:26px;"><sup>5</sup>&nbsp;Pues aunque hay muchos a los que llaman dioses, en el cielo y en la tierra, y los hay,</span></p>

<p><span style="font-size:26px;"><sup>6</sup>&nbsp;para nosotros s&oacute;lo hay un Dios: el Padre, de quien vienen todas las cosas y quien nos hizo para &eacute;l; y s&oacute;lo hay un Se&ntilde;or: Jesucristo, quien lo cre&oacute; todo y nos da vida.</span></p>

<p><span style="font-size:26px;"><sup>7</sup>&nbsp;Sin embargo, algunos cristianos no se dan cuenta de esto. Siguen tan acostumbrados a sus viejas creencias, que todav&iacute;a comen esos alimentos creyendo que fueron ofrecidos a los &iacute;dolos, y por eso cuando los comen sus conciencias los molesta.</span></p>

<p><span style="font-size:26px;"><sup>8</sup>&nbsp;Recuerden que a Dios no le importa si los comemos o no. No somos peores si los comemos ni mejores si no los comemos.</span></p>

<p><span style="font-size:26px;"><sup>9</sup>&nbsp;Ahora bien, tengan cuidado; no vayan a lastimar al hermano de conciencia d&eacute;bil al hacer uso de la libertad que tienen de comer cualquier cosa,</span></p>

<p><span style="font-size:26px;"><sup>10</sup>&nbsp;porque puede suceder que t&uacute;, que crees que no hay nada malo en ello, vas a comer al templo de un &iacute;dolo, y un hermano d&eacute;bil te ve haci&eacute;ndolo. Pudiera ser que aquel hermano se decida entonces a comer, aunque en su interior crea que est&aacute; haciendo mal.</span></p>

<p><span style="font-size:26px;"><sup>11</sup>&nbsp;Si es as&iacute;, ese hermano de conciencia d&eacute;bil, por quien Cristo muri&oacute;, se perder&aacute; por culpa de tu conocimiento.</span></p>

<p><span style="font-size:26px;"><sup>12</sup>&nbsp;Al pecar as&iacute; contra los hermanos, hiriendo su d&eacute;bil conciencia, pecan ustedes contra Cristo.</span></p>

<p><span style="font-size:26px;"><sup>13</sup>&nbsp;Por lo tanto, si mi comida va a hacer caer a mi hermano, mejor no la como nunca, para no hacerlo caer en pecado.</span></p>

<h2 id="capitulo-9"><span style="font-size:26px;">Cap&iacute;tulo 9</span></h2>

<h3 id="pablo-renuncia-a-sus-derechos"><span style="font-size:26px;">Pablo renuncia a sus derechos</span></h3>

<p><span style="font-size:26px;"><sup>1</sup>&nbsp;Yo soy libre, soy ap&oacute;stol, he visto al Se&ntilde;or con mis propios ojos y ustedes son el fruto de mi trabajo en el Se&ntilde;or.</span></p>

<p><span style="font-size:26px;"><sup>2</sup>&nbsp;Sin embargo, hay quienes dicen que no soy ap&oacute;stol. Pues si para otros no lo soy, para ustedes s&iacute;, porque ustedes son la se&ntilde;al que legitima mi tarea como ap&oacute;stol en el Se&ntilde;or.</span></p>

<p><span style="font-size:26px;"><sup>3</sup>&nbsp;Para los que ponen en duda mis leg&iacute;timos derechos, dir&eacute; lo siguiente:</span></p>

<p><span style="font-size:26px;"><sup>4</sup>&nbsp;&iquest;Tendr&eacute; o no tendr&eacute; derecho de recibir comida?</span></p>

<p><span style="font-size:26px;"><sup>5</sup>&nbsp;&iquest;No tengo derecho a tener una esposa y llevarla en mis viajes, como hacen los dem&aacute;s ap&oacute;stoles, los hermanos del Se&ntilde;or y Pedro?</span></p>

<p><span style="font-size:26px;"><sup>6</sup>&nbsp;&iquest;O es que los &uacute;nicos que en la obra de Dios tienen que trabajar por su cuenta para ganarse el sustento somos Bernab&eacute; y yo?</span></p>

<p><span style="font-size:26px;"><sup>7</sup>&nbsp;&iquest;Qu&eacute; soldado tiene que sostenerse a s&iacute; mismo mientras sirve en el ej&eacute;rcito? &iquest;A qu&eacute; agricultor se priva del derecho de comer de lo que ha cosechado? &iquest;A qu&eacute; pastor de ovejas no se le permite tomar de la leche del reba&ntilde;o?</span></p>

<p><span style="font-size:26px;"><sup>8</sup>&nbsp;Y no crean que s&oacute;lo desde un punto de vista humano digo esto. La ley de Dios lo afirma tambi&eacute;n.</span></p>

<p><span style="font-size:26px;"><sup>9</sup>&nbsp;En efecto, la ley que Dios dio a Mois&eacute;s dice:</span></p>

<p><span style="font-size:26px;">&ldquo;No se debe poner bozal al buey para evitar que coma del trigo que est&aacute; trillando.&rdquo;</span></p>

<p><span style="font-size:26px;">&iquest;Creen que Dios ten&iacute;a en mente s&oacute;lo a los bueyes cuando dijo esto?</span></p>

<p><span style="font-size:26px;"><sup>10</sup>&nbsp;&iquest;No estar&iacute;a pensando tambi&eacute;n en nosotros? &iexcl;Claro que s&iacute;! A los que aran y trillan debe permit&iacute;rseles alentar la esperanza de recibir parte de la cosecha.</span></p>

<p><span style="font-size:26px;"><sup>11</sup>&nbsp;Nosotros hemos plantado la semilla espiritual en ustedes. &iquest;Ser&aacute; demasiado pedir que, a cambio, recibamos de ustedes el sustento material?</span></p>

<p><span style="font-size:26px;"><sup>12</sup>&nbsp;Si otros disfrutan de este privilegio de recibir de ustedes el sustento, &iquest;cu&aacute;nto m&aacute;s deber&iacute;amos disfrutarlo nosotros?</span></p>

<p><span style="font-size:26px;">Sin embargo, jam&aacute;s hemos ejercido este derecho; al contrario, soportamos todo con tal de no poner obst&aacute;culos al evangelio de Cristo.</span></p>

<p><span style="font-size:26px;"><sup>13</sup>&nbsp;Dios dijo a los que serv&iacute;an en el templo que pod&iacute;an tomar de los alimentos que se ofrec&iacute;an en el templo; y a los que trabajaban en el altar, que participaran de lo que se presentaba en el altar.</span></p>

<p><span style="font-size:26px;"><sup>14</sup>&nbsp;De igual manera, el Se&ntilde;or ha ordenado que los que predican el evangelio vivan de ese trabajo.</span></p>

<p><span style="font-size:26px;"><sup>15</sup>&nbsp;Sin embargo, jam&aacute;s les he pedido ni un centavo y no les estoy escribiendo para que de ahora en adelante me den dinero. En realidad, prefiero morirme antes que perder la satisfacci&oacute;n de predicarles gratuitamente.</span></p>

<p><span style="font-size:26px;"><sup>16</sup>&nbsp;No me enorgullezco de predicar las buenas noticias, porque tengo esa encomienda como una obligaci&oacute;n y &iexcl;ay de m&iacute; si no anuncio el evangelio!</span></p>

<p><span style="font-size:26px;"><sup>17</sup>&nbsp;Si lo hiciera por voluntad propia, recompensa tendr&iacute;a del Se&ntilde;or; pero ese no es el caso, porque Dios me escogi&oacute; y me dio esta sagrada encomienda.</span></p>

<p><span style="font-size:26px;"><sup>18</sup>&nbsp;Entonces, en estas circunstancias, &iquest;cu&aacute;l es mi recompensa? Mi recompensa es la satisfacci&oacute;n de predicar el evangelio sin serle una carga econ&oacute;mica a nadie, sin demandar mis derechos.</span></p>

<p><span style="font-size:26px;"><sup>19</sup>&nbsp;Aunque soy libre de todos, de todos me he hecho esclavo, para ganar a cuantos sea posible.</span></p>

<p><span style="font-size:26px;"><sup>20</sup>&nbsp;Cuando ando con los jud&iacute;os, soy como uno de ellos para ganarlos; lo mismo hago cuando estoy con los que se someten a la ley de Mois&eacute;s.</span></p>

<p><span style="font-size:26px;"><sup>21</sup>&nbsp;Cuando estoy con los que no viven bajo la ley, vivo como ellos (aunque yo siempre estoy bajo la ley de Cristo), con miras a que crean.</span></p>

<p><span style="font-size:26px;"><sup>22</sup>&nbsp;Cuando estoy con gente d&eacute;bil de conciencia, me hago como ellos tambi&eacute;n con el prop&oacute;sito de que crean. En otras palabras, trato de acomodarme a todas las personas a fin de salvar algunas de la manera que sea posible.</span></p>

<p><span style="font-size:26px;"><sup>23</sup>&nbsp;Hago todo esto por amor al evangelio, para participar de sus frutos.</span></p>

<p><span style="font-size:26px;"><sup>24</sup>&nbsp;En una carrera son muchos los que corren, pero s&oacute;lo uno obtiene el premio. Corran de tal modo que ganen la carrera.</span></p>

<p><span style="font-size:26px;"><sup>25</sup>&nbsp;Los deportistas se someten a una estricta disciplina. Ellos lo hacen para ganar un premio que se echa a perder, mientras que nosotros nos esforzamos por obtener un premio que jam&aacute;s se desvanecer&aacute;.</span></p>

<p><span style="font-size:26px;"><sup>26</sup>&nbsp;Por lo tanto, yo corro teniendo una meta bien clara; yo peleo para ganar, no como quien da golpes al viento.</span></p>

<p><span style="font-size:26px;"><sup>27</sup>&nbsp;M&aacute;s bien, como atleta, someto mi cuerpo y lo trato con rigor, no sea que, despu&eacute;s de haber predicado a otros, yo mismo no est&eacute; en buenas condiciones y me eliminen.</span></p>

<h2 id="capitulo-10"><span style="font-size:26px;">Cap&iacute;tulo 10</span></h2>

<h3 id="advertencia-contra-la-idolatria"><span style="font-size:26px;">Advertencia contra la idolatr&iacute;a</span></h3>

<p><span style="font-size:26px;"><sup>1</sup>&nbsp;No quiero, hermanos que ignoren lo que le sucedi&oacute; a nuestro pueblo siglos atr&aacute;s, en el desierto. Todos estuvieron bajo la nube y todos atravesaron el mar.</span></p>

<p><span style="font-size:26px;"><sup>2</sup>&nbsp;A esto podr&iacute;amos llamarlo &laquo;bautismo&raquo; &mdash;bautismo en el mar y en la nube&mdash; para unirse a Mois&eacute;s.</span></p>

<p><span style="font-size:26px;"><sup>3</sup>&nbsp;Luego, comieron el mismo alimento espiritual</span></p>

<p><span style="font-size:26px;"><sup>4</sup>&nbsp;y bebieron la misma bebida espiritual. Cristo estaba all&iacute; con ellos, como poderosa Roca de refrigerio espiritual.</span></p>

<p><span style="font-size:26px;"><sup>5</sup>&nbsp;Sin embargo, a pesar de todo, la mayor&iacute;a de los israelitas no obedecieron a Dios, y murieron all&iacute; mismo en el desierto.</span></p>

<p><span style="font-size:26px;"><sup>6</sup>&nbsp;De aqu&iacute; aprendemos una gran lecci&oacute;n: que no debemos desear lo malo como ellos lo desearon.</span></p>

<p><span style="font-size:26px;"><sup>7</sup>&nbsp;No debemos adorar &iacute;dolos, como ellos. (Las Escrituras nos dicen que &laquo;el pueblo se sent&oacute; a comer y a beber, y luego se produjo el desenfreno.&raquo;)</span></p>

<p><span style="font-size:26px;"><sup>8</sup>&nbsp;No debemos cometer inmoralidades sexuales, como varios de ellos hicieron, por lo que veintitr&eacute;s mil cayeron muertos en un d&iacute;a.</span></p>

<p><span style="font-size:26px;"><sup>9</sup>&nbsp;No pongamos a prueba al Se&ntilde;or, porque muchos de ellos lo hicieron y murieron mordidos por serpientes.</span></p>

<p><span style="font-size:26px;"><sup>10</sup>&nbsp;Y no murmuremos contra Dios, como hicieron algunos israelitas y el Se&ntilde;or envi&oacute; a su &aacute;ngel a destruirlos.</span></p>

<p><span style="font-size:26px;"><sup>11</sup>&nbsp;Estos incidentes ocurrieron para servirnos de ejemplo; son una advertencia y fueron escritos para nosotros que vivimos cuando el mundo se aproxima a su fin.</span></p>

<p><span style="font-size:26px;"><sup>12</sup>&nbsp;Por lo tanto, el que piense que est&aacute; firme, tenga cuidado de no caer.</span></p>

<p><span style="font-size:26px;"><sup>13</sup>&nbsp;Ustedes no han pasado por ninguna tentaci&oacute;n que no sea com&uacute;n al g&eacute;nero humano. Pero pueden estar confiados en la fidelidad de Dios, que no dejar&aacute; que la tentaci&oacute;n sea m&aacute;s fuerte de lo que puedan resistir. Dios les mostrar&aacute; la manera de resistir la tentaci&oacute;n y escapar de ella.</span></p>

<p><span style="font-size:26px;"><sup>14</sup>&nbsp;Por lo tanto, hermanos amados, huyan de la idolatr&iacute;a.</span></p>

<p><span style="font-size:26px;"><sup>15</sup>&nbsp;Ustedes son inteligentes. Pi&eacute;nsenlo y d&iacute;ganme si no es verdad lo que les digo.</span></p>

<p><span style="font-size:26px;"><sup>16</sup>&nbsp;Cuando damos gracias por la copa de bendici&oacute;n, &iquest;no quiere decir que participamos de las bendiciones de la sangre de Cristo? Y cuando partimos el pan para comerlo juntos, &iquest;no entramos en comuni&oacute;n con el cuerpo de Cristo?</span></p>

<p><span style="font-size:26px;"><sup>17</sup>&nbsp;Por muchos que seamos, todos comemos del mismo pan, indicando que formamos parte de un solo cuerpo: el de Cristo.</span></p>

<p><span style="font-size:26px;"><sup>18</sup>&nbsp;Y el pueblo jud&iacute;o, que come de los sacrificios, &iquest;no entra en comuni&oacute;n con el altar?</span></p>

<p><span style="font-size:26px;"><sup>19</sup>&nbsp;&iquest;Qu&eacute; estoy tratando de decir? &iquest;Digo que los &iacute;dolos que reciben sacrificios tienen vida y que tales sacrificios tienen valor?</span></p>

<p><span style="font-size:26px;"><sup>20</sup>&nbsp;No; de ninguna manera. Lo que digo es que los que ofrecen sacrificios a los &iacute;dolos, en realidad se los ofrecen a los demonios, y nunca a Dios. Y no quiero que ninguno de ustedes tenga comuni&oacute;n con los demonios.</span></p>

<p><span style="font-size:26px;"><sup>21</sup>&nbsp;No se puede beber de la copa del Se&ntilde;or y tambi&eacute;n de la copa de los demonios. No se puede participar de la mesa del Se&ntilde;or y tambi&eacute;n de la mesa de los demonios.</span></p>

<p><span style="font-size:26px;"><sup>22</sup>&nbsp;&iquest;Qu&eacute;, pues? &iquest;Nos arriesgaremos a poner celoso al Se&ntilde;or? &iquest;Somos m&aacute;s fuertes que &eacute;l?</span></p>

<h3 id="hacedlo-todo-para-la-gloria-de-dios"><span style="font-size:26px;">Hacedlo todo para la gloria de Dios</span></h3>

<p><span style="font-size:26px;"><sup>23</sup>&nbsp;Es verdad que &laquo;todo est&aacute; permitido&raquo;, pero no todo es provechoso ni edifica a los dem&aacute;s.</span></p>

<p><span style="font-size:26px;"><sup>24</sup>&nbsp;Uno no puede pensar s&oacute;lo en uno mismo. Hay que pensar en lo que conviene para el bien de los dem&aacute;s.</span></p>

<p><span style="font-size:26px;"><sup>25</sup>&nbsp;Coman de cualquier carne que se venda en la carnicer&iacute;a. No pregunten nada, por motivos de conciencia.</span></p>

<p><span style="font-size:26px;"><sup>26</sup>&nbsp;Porque la tierra y cuanto en ella hay pertenecen al Se&ntilde;or.</span></p>

<p><span style="font-size:26px;"><sup>27</sup>&nbsp;Si alguien que no es cristiano los invita a comer, acepten la invitaci&oacute;n y coman cuanto les pongan delante sin preguntar nada por motivos de conciencia.</span></p>

<p><span style="font-size:26px;"><sup>28</sup>&nbsp;Pero si alguien les advierte de que aquella carne fue sacrificada a los &iacute;dolos, no la coman por el bien del que lo dijo, y por motivos de conciencia.</span></p>

<p><span style="font-size:26px;"><sup>29</sup>&nbsp;En este caso, no me refiero a la conciencia de uno mismo, sino a la del otro. &ldquo;&iquest;Por qu&eacute; tiene uno que guiarse por lo que otro piense y limitarse a sus opiniones?</span></p>

<p><span style="font-size:26px;"><sup>30</sup>&nbsp;Si le doy gracias a Dios por lo que como, &iquest;por qu&eacute; me van a condenar por comerlo?</span></p>

<p><span style="font-size:26px;"><sup>31</sup>&nbsp;En conclusi&oacute;n: uno debe de glorificar a Dios en todo lo que hace; hasta en lo que come y bebe.</span></p>

<p><span style="font-size:26px;"><sup>32</sup>&nbsp;No seamos piedra de tropiezo para nadie: ni para los jud&iacute;os ni para los gentiles ni para la iglesia de Dios.</span></p>

<p><span style="font-size:26px;"><sup>33</sup>&nbsp;Esto trato de hacer yo. Procuro agradar a todo el mundo. No hago s&oacute;lo lo que me gusta o conviene, sino lo que es mejor para los dem&aacute;s, para que as&iacute; se puedan salvar.</span></p>

<h2 id="capitulo-11"><span style="font-size:26px;">Cap&iacute;tulo 11</span></h2>

<p><span style="font-size:26px;"><sup>1</sup>&nbsp;Sigan mi ejemplo, as&iacute; como yo sigo el de Cristo.</span></p>

<h3 id="cobertura-para-la-cabeza"><span style="font-size:26px;">Cobertura para la cabeza</span></h3>

<p><span style="font-size:26px;"><sup>2</sup>&nbsp;Me alegra much&iacute;simo, hermanos, que hayan recordado y puesto en pr&aacute;ctica lo que les ense&ntilde;&eacute;.</span></p>

<p><span style="font-size:26px;"><sup>3</sup>&nbsp;Pero hay algo que deseo recordarles: Cristo es la cabeza de todo hombre, mientras que el hombre es cabeza de la mujer y Dios es la cabeza de Cristo.</span></p>

<p><span style="font-size:26px;"><sup>4</sup>&nbsp;Por eso, si un hombre no se descubre la cabeza mientras ora o predica, deshonra a Cristo.</span></p>

<p><span style="font-size:26px;"><sup>5</sup>&nbsp;Y si una mujer ora o profetiza en p&uacute;blico sin cubrirse la cabeza, deshonra al esposo. Es como si estuviera rasurada por completo.</span></p>

<p><span style="font-size:26px;"><sup>6</sup>&nbsp;Por eso, si la mujer se niega a cubrirse la cabeza, debe cortarse el pelo. Y si no quiere cort&aacute;rselo porque le es vergonzoso, c&uacute;brase la cabeza.</span></p>

<p><span style="font-size:26px;"><sup>7</sup>&nbsp;Pero el hombre no debe ponerse nada en la cabeza, porque es imagen y gloria de Dios. La gloria del hombre es la mujer,</span></p>

<p><span style="font-size:26px;"><sup>8</sup>&nbsp;porque el primer hombre no sali&oacute; de una mujer, sino que la primera mujer sali&oacute; de un hombre.</span></p>

<p><span style="font-size:26px;"><sup>9</sup>&nbsp;Y el primer hombre, Ad&aacute;n, no fue hecho para Eva, sino ella para beneficio de Ad&aacute;n.</span></p>

<p><span style="font-size:26px;"><sup>10</sup>&nbsp;Por eso es por lo que la mujer debe cubrirse la cabeza como se&ntilde;al de la autoridad del hombre, y por respeto a los &aacute;ngeles.</span></p>

<p><span style="font-size:26px;"><sup>11</sup>&nbsp;Pero recuerden que unidos al Se&ntilde;or, el hombre y la mujer se necesitan mutuamente,</span></p>

<p><span style="font-size:26px;"><sup>12</sup>&nbsp;porque aunque la primera mujer sali&oacute; de un hombre, desde entonces todos los hombres nacen de mujer, y todos proceden de Dios.</span></p>

<p><span style="font-size:26px;"><sup>13</sup>&nbsp;&iquest;Qu&eacute; opinan realmente de esto? &iquest;Est&aacute; bien que la mujer ore en p&uacute;blico sin cubrirse la cabeza?</span></p>

<p><span style="font-size:26px;"><sup>14</sup>&nbsp;&iquest;El mismo orden natural de las cosas no nos ense&ntilde;a que es vergonzoso que el hombre se deje crecer el pelo?</span></p>

<p><span style="font-size:26px;"><sup>15</sup>&nbsp;Para la mujer, por el contrario, es una gloria llevar los cabellos largos, pues le sirven de velo.</span></p>

<p><span style="font-size:26px;"><sup>16</sup>&nbsp;El que quiera discutir este asunto, que lo discuta. Pero debe tener en cuenta que nosotros no tenemos otra costumbre, ni tampoco las dem&aacute;s iglesias de Dios.</span></p>

<h3 id="la-cena-del-senor"><span style="font-size:26px;">La Cena del Se&ntilde;or</span></h3>

<p><span style="font-size:26px;"><sup>17</sup>&nbsp;En esto que ahora les voy a escribir no puedo felicitarlos: me han dicho que cuando se congregan, resulta m&aacute;s para mal que para bien.</span></p>

<p><span style="font-size:26px;"><sup>18</sup>&nbsp;Me han informado que se arman grandes discusiones en dichas reuniones, y en parte lo creo.</span></p>

<p><span style="font-size:26px;"><sup>19</sup>&nbsp;Sin duda, debe haber grupos sectarios entre ustedes, para que se vea quienes cuentan con la aprobaci&oacute;n de Dios.</span></p>

<p><span style="font-size:26px;"><sup>20</sup>&nbsp;Cuando ustedes se juntan a comer, no comen la Cena del Se&ntilde;or</span></p>

<p><span style="font-size:26px;"><sup>21</sup>&nbsp;sino la de ustedes. Me dicen que, al comer, cada uno come su propia comida y, como resultado, algunos se quedan con hambre, mientras que otros se emborrachan.</span></p>

<p><span style="font-size:26px;"><sup>22</sup>&nbsp;&iquest;Es que no pueden comer y beber en casa, para as&iacute; no da&ntilde;ar a la iglesia ni avergonzar a los que, por ser pobres, no pueden llevar alimentos? &iquest;Qu&eacute; debo decirles en cuanto a esto? &iquest;Debo alabarlos? &iexcl;Pues no se&ntilde;or!</span></p>

<p><span style="font-size:26px;"><sup>23</sup>&nbsp;Esto es lo que el Se&ntilde;or me ense&ntilde;&oacute;, y que ya les transmit&iacute; antes:</span></p>

<p><span style="font-size:26px;">La noche en que Judas lo traicion&oacute;, el Se&ntilde;or Jes&uacute;s tom&oacute; pan</span></p>

<p><span style="font-size:26px;"><sup>24</sup>&nbsp;y, despu&eacute;s de dar gracias a Dios, lo parti&oacute; y dijo:</span></p>

<p><span style="font-size:26px;">&laquo;Esto es mi cuerpo que por ustedes es entregado. Hagan esto en memoria de m&iacute;&raquo;.</span></p>

<p><span style="font-size:26px;"><sup>25</sup>&nbsp;De la misma manera, tom&oacute; la copa despu&eacute;s de haber cenado y dijo:</span></p>

<p><span style="font-size:26px;">&laquo;Esta copa es el nuevo pacto confirmado con mi sangre. Cada vez que la beban, h&aacute;ganlo en memoria de m&iacute;&raquo;.</span></p>

<p><span style="font-size:26px;"><sup>26</sup>&nbsp;Cada vez que comen este pan y beben de esta copa, est&aacute;n anunciando que Cristo muri&oacute; por ustedes. H&aacute;ganlo hasta que &eacute;l venga.</span></p>

<p><span style="font-size:26px;"><sup>27</sup>&nbsp;As&iacute; que si alguien come de este pan y bebe de esta copa del Se&ntilde;or indignamente, est&aacute; pecando contra el cuerpo y la sangre del Se&ntilde;or.</span></p>

<p><span style="font-size:26px;"><sup>28</sup>&nbsp;Por eso cada uno debe examinarse antes de comer el pan y beber la copa,</span></p>

<p><span style="font-size:26px;"><sup>29</sup>&nbsp;porque si come de este pan y bebe de esta copa sin pensar en el cuerpo de Cristo, come y bebe para su propio juicio.</span></p>

<p><span style="font-size:26px;"><sup>30</sup>&nbsp;Esa es la raz&oacute;n por la que tantos de ustedes est&aacute;n d&eacute;biles y enfermos, y varios han muerto.</span></p>

<p><span style="font-size:26px;"><sup>31</sup>&nbsp;Si nos examinamos cuidadosamente antes de comer, no tenemos por qu&eacute; ser juzgados.</span></p>

<p><span style="font-size:26px;"><sup>32</sup>&nbsp;Pero el Se&ntilde;or nos juzga y disciplina para que no seamos condenados con el resto del mundo.</span></p>

<p><span style="font-size:26px;"><sup>33</sup>&nbsp;En fin, hermanos m&iacute;os, cuando se re&uacute;nan para comer, esp&eacute;rense unos a otros.</span></p>

<p><span style="font-size:26px;"><sup>34</sup>&nbsp;El que tenga hambre, coma en su casa, para que Dios no los castigue por lo que hacen en sus reuniones.</span></p>

<p><span style="font-size:26px;">Las dem&aacute;s cuestiones las hablaremos cuando vaya a verlos.</span></p>

<h2 id="capitulo-12"><span style="font-size:26px;">Cap&iacute;tulo 12</span></h2>

<h3 id="dones-espirituales"><span style="font-size:26px;">Dones espirituales</span></h3>

<p><span style="font-size:26px;"><sup>1</sup>&nbsp;Y ahora, hermanos, deseo hablarles de los dones espirituales porque quiero que los entiendan bien.</span></p>

<p><span style="font-size:26px;"><sup>2</sup>&nbsp;Como recordar&aacute;n, antes de convertirse, ustedes sol&iacute;an andar tras los &iacute;dolos, &iacute;dolos que eran mudos.</span></p>

<p><span style="font-size:26px;"><sup>3</sup>&nbsp;Por eso les advierto que nadie que dice mensajes del Esp&iacute;ritu puede maldecir a Jes&uacute;s; y nadie puede decir que Jes&uacute;s es el Se&ntilde;or si el Esp&iacute;ritu Santo no lo est&aacute; ayudando.</span></p>

<p><span style="font-size:26px;"><sup>4</sup>&nbsp;Ahora bien, Dios nos da muchas clases de dones, pero el Esp&iacute;ritu Santo es la &uacute;nica fuente de esos dones.</span></p>

<p><span style="font-size:26px;"><sup>5</sup>&nbsp;Hay diferentes maneras de servir a Dios, pero siempre es a un mismo Se&ntilde;or.</span></p>

<p><span style="font-size:26px;"><sup>6</sup>&nbsp;Hay muchas maneras en que Dios act&uacute;a, pero siempre es un mismo Dios el que realiza todas las cosas en nosotros.</span></p>

<p><span style="font-size:26px;"><sup>7</sup>&nbsp;El Esp&iacute;ritu Santo le da una manifestaci&oacute;n especial a cada uno de nosotros para ayudar a los dem&aacute;s.</span></p>

<p><span style="font-size:26px;"><sup>8</sup>&nbsp;A unos, Dios les da por medio del Esp&iacute;ritu la capacidad de impartir consejos sabios; otros tienen el don de hablar con mucho conocimiento; y es el mismo Esp&iacute;ritu el que se lo ha dado.</span></p>

<p><span style="font-size:26px;"><sup>9</sup>&nbsp;A unos les da una fe extraordinaria; a otros, poder para sanar enfermos.</span></p>

<p><span style="font-size:26px;"><sup>10</sup>&nbsp;A otros les concede el poder de realizar milagros; y a otros el don de profetizar. A unos les da el poder de discernir entre un esp&iacute;ritu malo y el Esp&iacute;ritu de Dios; a otros les concede que puedan hablar en diversas lenguas y aun a otros les da el don de interpretar esas lenguas.</span></p>

<p><span style="font-size:26px;"><sup>11</sup>&nbsp;Todo esto lo hace un mismo y &uacute;nico Esp&iacute;ritu, y &eacute;l da tales dones y determina cu&aacute;l ha de recibir cada uno.</span></p>

<h3 id="un-cuerpo-con-muchos-miembros"><span style="font-size:26px;">Un cuerpo con muchos miembros</span></h3>

<p><span style="font-size:26px;"><sup>12</sup>&nbsp;El cuerpo humano, aunque es uno, est&aacute; compuesto de muchos miembros; y esos miembros, aunque son muchos, forman un solo cuerpo. Lo mismo sucede con el cuerpo de Cristo.</span></p>

<p><span style="font-size:26px;"><sup>13</sup>&nbsp;Hemos sido bautizados en el cuerpo de Cristo por un solo Esp&iacute;ritu, y todos hemos recibido el mismo Esp&iacute;ritu. Algunos somos jud&iacute;os, otros son gentiles; algunos son esclavos y otros son libres. Pero todos formamos un solo cuerpo.</span></p>

<p><span style="font-size:26px;"><sup>14</sup>&nbsp;El cuerpo tiene muchos miembros, no uno solo.</span></p>

<p><span style="font-size:26px;"><sup>15</sup>&nbsp;Si el pie dice: &ldquo;No soy miembro del cuerpo porque no soy mano&rdquo;, &iquest;dejar&aacute; por eso de ser miembro del cuerpo?</span></p>

<p><span style="font-size:26px;"><sup>16</sup>&nbsp;Y si la oreja dice: &ldquo;No soy miembro del cuerpo porque no soy ojo&rdquo;, &iquest;dejar&aacute; por eso de pertenecer al cuerpo?</span></p>

<p><span style="font-size:26px;"><sup>17</sup>&nbsp;Supongamos que el cuerpo entero fuera ojo, &iquest;c&oacute;mo oir&iacute;a? Y si el cuerpo entero fuera una oreja, &iquest;c&oacute;mo podr&iacute;a oler?</span></p>

<p><span style="font-size:26px;"><sup>18</sup>&nbsp;Pero Dios coloc&oacute; los miembros en el cuerpo como mejor le pareci&oacute;.</span></p>

<p><span style="font-size:26px;"><sup>19</sup>&nbsp;&iexcl;Qu&eacute; extra&ntilde;o ser&iacute;a que el cuerpo tuviera un solo miembro!</span></p>

<p><span style="font-size:26px;"><sup>20</sup>&nbsp;Pero Dios lo hizo con miembros diversos que, en conjunto, forman un cuerpo.</span></p>

<p><span style="font-size:26px;"><sup>21</sup>&nbsp;El ojo jam&aacute;s podr&aacute; decirle a la mano: &ldquo;No te necesito&rdquo;. Ni la cabeza puede decirle a los pies: &ldquo;No los necesito&rdquo;.</span></p>

<p><span style="font-size:26px;"><sup>22</sup>&nbsp;Al contrario, los miembros del cuerpo que parecen m&aacute;s d&eacute;biles son los m&aacute;s necesarios.</span></p>

<p><span style="font-size:26px;"><sup>23</sup>&nbsp;Y a los menos importantes, los tratamos con m&aacute;s cuidado; y con esmero tratamos a los que no deben exhibirse.</span></p>

<p><span style="font-size:26px;"><sup>24</sup>&nbsp;Pero no hacemos lo mismo con los miembros que son m&aacute;s decorosos.</span></p>

<p><span style="font-size:26px;">As&iacute; que Dios arm&oacute; el cuerpo de tal manera que los miembros que pudieran parecer menos importantes recibieran m&aacute;s honor.</span></p>

<p><span style="font-size:26px;"><sup>25</sup>&nbsp;Esto hace que no haya divisiones en el cuerpo, sino que cada uno se ocupe de los dem&aacute;s.</span></p>

<p><span style="font-size:26px;"><sup>26</sup>&nbsp;Si un miembro sufre, los dem&aacute;s miembros sufren con &eacute;l; y si un miembro recibe alg&uacute;n honor, los dem&aacute;s se regocijan con &eacute;l.</span></p>

<p><span style="font-size:26px;"><sup>27</sup>&nbsp;Todos ustedes forman el cuerpo de Cristo, y cada uno es un miembro necesario de ese cuerpo.</span></p>

<p><span style="font-size:26px;"><sup>28</sup>&nbsp;Dios ha puesto en su iglesia:</span></p>

<p><span style="font-size:26px;">ap&oacute;stoles, que son los primeros, profetas, en segundo lugar, maestros, en tercer lugar, y luego, los que realizan milagros, los que tienen el don de sanar, los que pueden ayudar a los dem&aacute;s, los que pueden administrar, los que hablan en diversas lenguas.</span></p>

<p><span style="font-size:26px;"><sup>29</sup>&nbsp;&iquest;Son todos ap&oacute;stoles? &iquest;Son todos profetas? &iquest;Son todos maestros? &iquest;Hacen todos milagros?</span></p>

<p><span style="font-size:26px;"><sup>30</sup>&nbsp;&iquest;Ha dado Dios a todos el don de sanar enfermos o de hablar en lenguas extra&ntilde;as? &iquest;Puede cualquiera entender e interpretar otras lenguas? Obviamente, no.</span></p>

<p><span style="font-size:26px;"><sup>31</sup>&nbsp;Ustedes, por su parte, traten de obtener los mejores dones. Pero d&eacute;jenme mostrarles un camino m&aacute;s excelente:</span></p>

<h2 id="capitulo-13"><span style="font-size:26px;">Cap&iacute;tulo 13</span></h2>

<h3 id="el-camino-del-amor"><span style="font-size:26px;">El camino del amor</span></h3>

<p><span style="font-size:26px;"><sup>1</sup>&nbsp;Si yo tengo el don de hablar en lenguas humanas o ang&eacute;licas y no tengo amor, soy como un metal que resuena o un platillo que hace ruido.</span></p>

<p><span style="font-size:26px;"><sup>2</sup>&nbsp;Si tengo el don de profec&iacute;a y s&eacute; absolutamente de todo, y no tengo amor, no soy nada. Y si tengo una fe tan grande que puedo hacer que los montes cambien de lugar, de nada me servir&aacute; sin amor.</span></p>

<p><span style="font-size:26px;"><sup>3</sup>&nbsp;Si entrego a los pobres hasta el &uacute;ltimo bien terrenal que poseo, y si dejo que me quemen vivo, pero no tengo amor, de nada me servir&aacute;.</span></p>

<p><span style="font-size:26px;"><sup>4</sup>&nbsp;El amor es paciente, es benigno; el amor no es envidioso; el amor no es presumido ni orgulloso;</span></p>

<p><span style="font-size:26px;"><sup>5</sup>&nbsp;no se comporta con rudeza ni es ego&iacute;sta ni se enoja f&aacute;cilmente ni guarda rencor;</span></p>

<p><span style="font-size:26px;"><sup>6</sup>&nbsp;al amor no le gustan las injusticias y se regocija cuando triunfa la verdad.</span></p>

<p><span style="font-size:26px;"><sup>7</sup>&nbsp;El amor disculpa todos los errores, siempre conf&iacute;a en la persona amada, espera de ella lo mejor y todo lo soporta.</span></p>

<p><span style="font-size:26px;"><sup>8</sup>&nbsp;[8-9]&nbsp;Un d&iacute;a se dejar&aacute; de profetizar y de hablar en lenguas, y el saber ya no ser&aacute; necesario, pues sabemos muy poco y profetizamos imperfectamente, pero siempre existir&aacute; el amor.</span></p>

<p><span style="font-size:26px;"><sup>9</sup></span></p>

<p><span style="font-size:26px;"><sup>10</sup>&nbsp;Y cuando Dios nos haga perfectos, lo que es imperfecto desaparecer&aacute;.</span></p>

<p><span style="font-size:26px;"><sup>11</sup>&nbsp;Cuando yo era ni&ntilde;o, hablaba, pensaba y razonaba como ni&ntilde;o; pero cuando alcanc&eacute; madurez en la vida, dej&eacute; a un lado las cosas de ni&ntilde;o:</span></p>

<p><span style="font-size:26px;"><sup>12</sup>&nbsp;De la misma manera, nuestros conocimientos son ahora muy limitados, como si estuvi&eacute;ramos viendo una figura en un espejo defectuoso; pero un d&iacute;a veremos las cosas como son, cara a cara. Mis conocimientos son ahora imperfectos, pero en aquel d&iacute;a podr&eacute; conocer tal y como &eacute;l me conoce a m&iacute;.</span></p>

<p><span style="font-size:26px;"><sup>13</sup>&nbsp;Tres virtudes hay que ahora permanecen: la fe, la esperanza y el amor.</span></p>

<p><span style="font-size:26px;">Pero la m&aacute;s excelente de ellas es el amor.</span></p>

<h2 id="capitulo-14"><span style="font-size:26px;">Cap&iacute;tulo 14</span></h2>

<h3 id="dones-de-profecia-y-lenguas"><span style="font-size:26px;">Dones de profec&iacute;a y lenguas</span></h3>

<p><span style="font-size:26px;"><sup>1</sup>&nbsp;&iexcl;Que el amor sea siempre para ustedes la m&aacute;s alta meta! Desde luego, busquen tambi&eacute;n los otros dones que da el Esp&iacute;ritu Santo, especialmente el don de profec&iacute;a.</span></p>

<p><span style="font-size:26px;"><sup>2</sup>&nbsp;El que habla en lenguas, le habla a Dios y no a los dem&aacute;s, y ellos no le entienden, pues habla misterios mediante el poder del Esp&iacute;ritu.</span></p>

<p><span style="font-size:26px;"><sup>3</sup>&nbsp;En cambio, el que profetiza proclama mensajes de Dios que edifican, exhortan y consuelan a los oyentes.</span></p>

<p><span style="font-size:26px;"><sup>4</sup>&nbsp;Por eso, la persona que habla en lenguas se ayuda a s&iacute; misma, pero el que profetiza contribuye a que la iglesia crezca.</span></p>

<p><span style="font-size:26px;"><sup>5</sup>&nbsp;Ojal&aacute; todos pudieran hablar en lenguas, pero preferir&iacute;a que profetizaran, porque &eacute;ste es un don superior al hablar en lenguas, a menos que despu&eacute;s de hablar interpreten lo que estaban diciendo para que la iglesia sea edificada.</span></p>

<p><span style="font-size:26px;"><sup>6</sup>&nbsp;D&iacute;ganme ustedes, hermanos, si voy ahora y les hablo en lenguas, &iquest;de qu&eacute; les sirve? Pero si les digo con claridad lo que Dios me ha revelado, si les comunico lo que s&eacute;, si les profetizo o les ense&ntilde;o, entonces s&iacute; les ser&aacute; &uacute;til.</span></p>

<p><span style="font-size:26px;"><sup>7</sup>&nbsp;Aun respecto de los instrumentos musicales &mdash;la flauta o el arpa, digamos&mdash;, &iquest;c&oacute;mo se distinguir&aacute; lo que tocan si no dan un sonido distinto?</span></p>

<p><span style="font-size:26px;"><sup>8</sup>&nbsp;Y si el trompeta del ej&eacute;rcito no toca las notas que debe, &iquest;c&oacute;mo sabr&aacute;n los soldados que se les est&aacute; ordenando prepararse para la batalla?</span></p>

<p><span style="font-size:26px;"><sup>9</sup>&nbsp;De la misma manera, si uno le habla a una persona en un idioma que no entiende, &iquest;c&oacute;mo sabr&aacute; lo que se le est&aacute; diciendo? Ser&iacute;a como hablarle al aire.</span></p>

<p><span style="font-size:26px;"><sup>10</sup>&nbsp;En el mundo existen cientos de idiomas diferentes y cada uno tiene su propio significado.</span></p>

<p><span style="font-size:26px;"><sup>11</sup>&nbsp;Sin embargo, si alguien me habla en uno de esos idiomas y no lo entiendo, yo ser&eacute; extranjero para &eacute;l y &eacute;l lo ser&aacute; para m&iacute;.</span></p>

<p><span style="font-size:26px;"><sup>12</sup>&nbsp;Si tanto anhelan tener alguno de los dones del Esp&iacute;ritu Santo, p&iacute;danle que les d&eacute; los mejores, los que de veras puedan ser &uacute;tiles a la iglesia en general.</span></p>

<p><span style="font-size:26px;"><sup>13</sup>&nbsp;Si alguien recibe el don de hablar en lenguas, ore para que el Se&ntilde;or le d&eacute; tambi&eacute;n el don de interpretar,</span></p>

<p><span style="font-size:26px;"><sup>14</sup>&nbsp;porque si uno ora en lenguas, el esp&iacute;ritu ora, pero uno no sabe lo que est&aacute; diciendo.</span></p>

<p><span style="font-size:26px;"><sup>15</sup>&nbsp;En un caso as&iacute;, &iquest;qu&eacute; debo hacer? Debo orar con el esp&iacute;ritu, pero tambi&eacute;n con el entendimiento. Debo cantar con el esp&iacute;ritu siempre que se entienda la alabanza que estoy ofreciendo,</span></p>

<p><span style="font-size:26px;"><sup>16</sup>&nbsp;porque si alabas y das gracias a Dios en otro idioma, &iquest;c&oacute;mo podr&aacute;n alabar a Dios contigo los que no entienden tus palabras? &iquest;C&oacute;mo podr&aacute;n decir &laquo;am&eacute;n&raquo;, si no saben lo que est&aacute;s diciendo?</span></p>

<p><span style="font-size:26px;"><sup>17</sup>&nbsp;Tu oraci&oacute;n de acci&oacute;n de gracias podr&aacute; ser hermosa, pero no edificar&aacute; a los presentes.</span></p>

<p><span style="font-size:26px;"><sup>18</sup>&nbsp;Gracias a Dios, puedo hablar en lenguas m&aacute;s que cualquiera de ustedes.</span></p>

<p><span style="font-size:26px;"><sup>19</sup>&nbsp;Sin embargo, cuando adoro en p&uacute;blico prefiero hablar cinco palabras que la gente pueda entender, y que puedan instruirle, que diez mil palabras en lengua desconocida.</span></p>

<p><span style="font-size:26px;"><sup>20</sup>&nbsp;Amados hermanos, no sean ni&ntilde;os en cuanto a la comprensi&oacute;n de estas cosas. Sean ni&ntilde;os en lo que a malicia se refiere, pero maduros en asuntos como &eacute;stos.</span></p>

<p><span style="font-size:26px;"><sup>21</sup>&nbsp;Dicen las Escrituras que Dios enviar&iacute;a hombres de otras tierras a hablar en un idioma extra&ntilde;o a su pueblo, pero que ni aun as&iacute; oir&iacute;an.</span></p>

<p><span style="font-size:26px;"><sup>22</sup>&nbsp;Como ven, hablar en lenguas no beneficia a los creyentes, aunque sirva para captar el inter&eacute;s de los incr&eacute;dulos. En cambio, los cristianos necesitan la profec&iacute;a, aunque para los incr&eacute;dulos no signifique mucho.</span></p>

<p><span style="font-size:26px;"><sup>23</sup>&nbsp;Aun as&iacute;, si un incr&eacute;dulo, o alguien que no conoce estos dones, llega a la iglesia y les oye hablar a todos en lenguas, lo m&aacute;s probable es que piense que est&aacute;n locos.</span></p>

<p><span style="font-size:26px;"><sup>24</sup>&nbsp;Pero si todos profetizan y un incr&eacute;dulo o uno que no entiende de estas cosas entra, se sentir&aacute; reprendido y juzgado por todos;</span></p>

<p><span style="font-size:26px;"><sup>25</sup>&nbsp;sus m&aacute;s &iacute;ntimos pensamientos saldr&aacute;n a la luz, se postrar&aacute; de rodillas a adorar a Dios y reconocer&aacute; que Dios de veras est&aacute; entre ustedes.</span></p>

<h3 id="la-adoracion-ordenada"><span style="font-size:26px;">La adoraci&oacute;n ordenada</span></h3>

<p><span style="font-size:26px;"><sup>26</sup>&nbsp;Bien, hermanos m&iacute;os, resumamos. Cuando se re&uacute;nan, unos canten, otros ense&ntilde;en o comuniquen lo que Dios les haya revelado o hablen en lenguas extra&ntilde;as o interpreten lo que los otros dijeron en lenguas; pero que todo sirva para la edificaci&oacute;n de la iglesia.</span></p>

<p><span style="font-size:26px;"><sup>27</sup>&nbsp;Dos personas, o cuando m&aacute;s tres son las que deben hablar en lenguas. Deben hacerlo por turno, y alguien debe estar listo para interpretar lo que se est&eacute; diciendo.</span></p>

<p><span style="font-size:26px;"><sup>28</sup>&nbsp;Si no hay int&eacute;rprete, no deben hablar en lenguas en p&uacute;blico; hablen para s&iacute; mismos y para Dios.</span></p>

<p><span style="font-size:26px;"><sup>29</sup>&nbsp;Dos o tres pueden profetizar, y que los dem&aacute;s examinen con cuidado lo dicho.</span></p>

<p><span style="font-size:26px;"><sup>30</sup>&nbsp;Si mientras uno est&aacute; profetizando otro recibe un mensaje del Se&ntilde;or, el que est&aacute; hablando debe dejar hablar al otro.</span></p>

<p><span style="font-size:26px;"><sup>31</sup>&nbsp;De esta manera los que tienen el don de profetizar podr&aacute;n hablar uno tras otro, mientras los dem&aacute;s aprenden y se animan.</span></p>

<p><span style="font-size:26px;"><sup>32</sup>&nbsp;El don de la profec&iacute;a est&aacute; bajo el control de los profetas.</span></p>

<p><span style="font-size:26px;"><sup>33</sup>&nbsp;A Dios no le agradan los des&oacute;rdenes, le gusta la armon&iacute;a, como la que reina en las dem&aacute;s iglesias.</span></p>

<p><span style="font-size:26px;"><sup>34</sup>&nbsp;Las mujeres deben guardar silencio en las iglesias, pues no les est&aacute; permitido hablar. Deben estar sumisas, como lo declaran las Escrituras.</span></p>

<p><span style="font-size:26px;"><sup>35</sup>&nbsp;Si desean preguntar algo, preg&uacute;ntenselo al esposo cuando lleguen a la casa, porque no es correcto que las mujeres hablen en la iglesia.</span></p>

<p><span style="font-size:26px;"><sup>36</sup>&nbsp;Recuerden que la palabra de Dios no sali&oacute; de ustedes ni s&oacute;lo a ustedes ha llegado.</span></p>

<p><span style="font-size:26px;"><sup>37</sup>&nbsp;Si alguno de ustedes tiene el don de profec&iacute;a o cualquier otro don del Esp&iacute;ritu Santo, sabr&aacute; mejor que nadie que lo que estoy diciendo es mandamiento de Dios.</span></p>

<p><span style="font-size:26px;"><sup>38</sup>&nbsp;Si alguno no est&aacute; de acuerdo, ustedes no lo reconozcan a &eacute;l.</span></p>

<p><span style="font-size:26px;"><sup>39</sup>&nbsp;As&iacute; que, hermanos m&iacute;os, procuren profetizar y no le proh&iacute;ban a nadie hablar en lenguas. Pero h&aacute;ganlo todo de manera correcta y ordenada.</span></p>

<h2 id="capitulo-15"><span style="font-size:26px;">Cap&iacute;tulo 15</span></h2>

<h3 id="la-resurreccion-de-cristo"><span style="font-size:26px;">La resurrecci&oacute;n de Cristo</span></h3>

<p><span style="font-size:26px;"><sup>1</sup>&nbsp;Perm&iacute;tanme recordarles, hermanos, el evangelio que les prediqu&eacute; antes. Ustedes lo aceptaron entonces, y perseveran en &eacute;l.</span></p>

<p><span style="font-size:26px;"><sup>2</sup>&nbsp;Es por medio de este mensaje como ustedes alcanzan la salvaci&oacute;n; es decir, si todav&iacute;a lo creen firmemente. Si no, todo fue en vano.</span></p>

<p><span style="font-size:26px;"><sup>3</sup>&nbsp;Lo primero que hice fue transmitirles lo que me ense&ntilde;aron: que Cristo muri&oacute; por nuestros pecados, de acuerdo con las Escrituras;</span></p>

<p><span style="font-size:26px;"><sup>4</sup>&nbsp;que fue sepultado y que al tercer d&iacute;a se levant&oacute; de la tumba, seg&uacute;n las Escrituras;</span></p>

<p><span style="font-size:26px;"><sup>5</sup>&nbsp;que se le apareci&oacute; a Cefas y, m&aacute;s tarde, a los doce.</span></p>

<p><span style="font-size:26px;"><sup>6</sup>&nbsp;Despu&eacute;s se apareci&oacute; a m&aacute;s de quinientos cristianos a la vez, la mayor&iacute;a de los cuales vive todav&iacute;a, aunque algunos han muerto ya.</span></p>

<p><span style="font-size:26px;"><sup>7</sup>&nbsp;Luego se le apareci&oacute; a Jacobo, y despu&eacute;s a todos los ap&oacute;stoles.</span></p>

<p><span style="font-size:26px;"><sup>8</sup>&nbsp;Y por &uacute;ltimo, como a uno que hab&iacute;a nacido fuera de tiempo, se me apareci&oacute; a m&iacute;.</span></p>

<p><span style="font-size:26px;"><sup>9</sup>&nbsp;yo soy el m&aacute;s insignificante de los ap&oacute;stoles, t&iacute;tulo que ni siquiera deber&iacute;a ostentar, porque persegu&iacute; a la iglesia de Dios.</span></p>

<p><span style="font-size:26px;"><sup>10</sup>&nbsp;Pero lo que soy lo soy por la gracia de Dios. Y su gracia no ha sido en vano, porque he trabajado m&aacute;s que todos ellos, si bien es cierto que no he sido yo, sino la gracia de Dios que ha obrado por medio de m&iacute;.</span></p>

<p><span style="font-size:26px;"><sup>11</sup>&nbsp;Pero no importa qui&eacute;n trabaj&oacute; m&aacute;s, yo o ellos; lo importante es que les predicamos el evangelio y que ustedes lo creyeron.</span></p>

<h3 id="la-resurreccion-de-los-muertos"><span style="font-size:26px;">La resurrecci&oacute;n de los muertos</span></h3>

<p><span style="font-size:26px;"><sup>12</sup>&nbsp;Ahora bien, si se predica que Cristo resucit&oacute;, &iquest;por qu&eacute; algunos andan diciendo que no existe la resurrecci&oacute;n de los muertos?</span></p>

<p><span style="font-size:26px;"><sup>13</sup>&nbsp;Si no hay resurrecci&oacute;n, Cristo no resucit&oacute; tampoco;</span></p>

<p><span style="font-size:26px;"><sup>14</sup>&nbsp;y si no resucit&oacute;, vana es nuestra predicaci&oacute;n y vana es la fe de ustedes.</span></p>

<p><span style="font-size:26px;"><sup>15</sup>&nbsp;En ese caso, los ap&oacute;stoles ser&iacute;amos unos mentirosos, porque afirmamos que Dios levant&oacute; a Cristo de la tumba, y esto es imposible si los muertos no resucitan.</span></p>

<p><span style="font-size:26px;"><sup>16</sup>&nbsp;Y si no resucitan, Cristo est&aacute; muerto todav&iacute;a,</span></p>

<p><span style="font-size:26px;"><sup>17</sup>&nbsp;y la fe de ustedes es una ilusi&oacute;n, todav&iacute;a est&aacute;n en sus pecados.</span></p>

<p><span style="font-size:26px;"><sup>18</sup>&nbsp;Adem&aacute;s, los cristianos que ya han muerto est&aacute;n perdidos.</span></p>

<p><span style="font-size:26px;"><sup>19</sup>&nbsp;Si el ser cristiano nos fuera de valor s&oacute;lo en esta vida, ser&iacute;amos los seres m&aacute;s desgraciados del mundo.</span></p>

<p><span style="font-size:26px;"><sup>20</sup>&nbsp;&iexcl;Pero Cristo s&iacute; resucit&oacute;! Y al resucitar se convirti&oacute; en el primero de los que resucitar&aacute;n un d&iacute;a.</span></p>

<p><span style="font-size:26px;"><sup>21</sup>&nbsp;La muerte entr&oacute; en este mundo por lo que un hombre hizo; pero gracias a lo que otro hombre hizo, habr&aacute; resurrecci&oacute;n de los muertos.</span></p>

<p><span style="font-size:26px;"><sup>22</sup>&nbsp;Morimos porque tenemos parentesco con Ad&aacute;n, pero viviremos por estar unidos a Cristo.</span></p>

<p><span style="font-size:26px;"><sup>23</sup>&nbsp;Todo, sin embargo, en su debido orden:</span></p>

<p><span style="font-size:26px;">Cristo resucit&oacute; primero; luego, cuando venga Cristo, resucitar&aacute; su pueblo.</span></p>

<p><span style="font-size:26px;"><sup>24</sup>&nbsp;Despu&eacute;s llegar&aacute; el fin, cuando Cristo entregar&aacute; el reino a Dios el Padre, tras haber acabado por completo con todo poder, dominio y autoridad,</span></p>

<p><span style="font-size:26px;"><sup>25</sup>&nbsp;porque Cristo tiene que reinar hasta derrotar a sus enemigos y ponerlos bajo sus pies.</span></p>

<p><span style="font-size:26px;"><sup>26</sup>&nbsp;El &uacute;ltimo de ellos es la muerte.</span></p>

<p><span style="font-size:26px;"><sup>27</sup>&nbsp;El Padre ha dado a Cristo imperio y autoridad sobre todas las cosas; por supuesto, Cristo no gobierna al Padre mismo, porque fue el Padre el que le dio autoridad para gobernar.</span></p>

<p><span style="font-size:26px;"><sup>28</sup>&nbsp;Cuando por fin Cristo haya sometido todo, el Hijo mismo se pondr&aacute; a las &oacute;rdenes del Padre, para que Dios tenga la supremac&iacute;a absoluta.</span></p>

<p><span style="font-size:26px;"><sup>29</sup>&nbsp;Si los muertos no fueran a resucitar, &iquest;para qu&eacute; se bautizan algunos por los muertos? &iquest;Para qu&eacute; lo hacen si no creen que los muertos resucitar&aacute;n?</span></p>

<p><span style="font-size:26px;"><sup>30</sup>&nbsp;&iquest;Y para qu&eacute; vamos a estar nosotros jug&aacute;ndonos constantemente la vida?</span></p>

<p><span style="font-size:26px;"><sup>31</sup>&nbsp;Les aseguro que a diario arriesgo la vida; tan cierto es esto como el orgullo que siento por ustedes, en Cristo Jes&uacute;s, nuestro Se&ntilde;or.</span></p>

<p><span style="font-size:26px;"><sup>32</sup>&nbsp;&iquest;Qu&eacute; he ganado yo enfrent&aacute;ndome en &Eacute;feso a hombres que eran como fieras? Si no vamos a resucitar, &iexcl;comamos y bebamos que ma&ntilde;ana moriremos!</span></p>

<p><span style="font-size:26px;"><sup>33</sup>&nbsp;No se dejen llevar por los que dicen tales cosas. &laquo;Las malas amistades, echan a perder las buenas costumbres.&raquo;</span></p>

<p><span style="font-size:26px;"><sup>34</sup>&nbsp;Despierten y no pequen m&aacute;s, porque algunos de ustedes no conocen a Dios. Para avergonzarlos les digo eso.</span></p>

<h3 id="el-cuerpo-resucitado"><span style="font-size:26px;">El cuerpo resucitado</span></h3>

<p><span style="font-size:26px;"><sup>35</sup>&nbsp;Quiz&aacute;s algunos se pregunten: &laquo;&iquest;C&oacute;mo resucitar&aacute;n los muertos? &iquest;Qu&eacute; clase de cuerpo tendr&aacute;n?&raquo;</span></p>

<p><span style="font-size:26px;"><sup>36</sup>&nbsp;&iexcl;Necio! Cuando uno siembra una semilla, no germina si no muere primero.</span></p>

<p><span style="font-size:26px;"><sup>37</sup>&nbsp;Y cuando el brote sale a flor de tierra es muy distinto de la semilla que se plant&oacute;. Lo que uno siembra es un simple grano de trigo o de cualquier otra planta,</span></p>

<p><span style="font-size:26px;"><sup>38</sup>&nbsp;pero Dios le da el cuerpo, del tipo que quiso que tuviera. La planta ser&aacute; de acuerdo con la semilla.</span></p>

<p><span style="font-size:26px;"><sup>39</sup>&nbsp;Hay diferentes tipos de cuerpos. Los hombres, las bestias, los peces y las aves son diferentes entre s&iacute;.</span></p>

<p><span style="font-size:26px;"><sup>40</sup>&nbsp;Los &aacute;ngeles del cielo tienen cuerpo diferente del nuestro, y la belleza y la gloria de ellos es diferente de la belleza y la gloria de los nuestros.</span></p>

<p><span style="font-size:26px;"><sup>41</sup>&nbsp;Por ejemplo, el sol tiene un tipo de gloria, mientras que la luna y las estrellas tienen otro. Y las estrellas se diferencian entre s&iacute; por su brillantez.</span></p>

<p><span style="font-size:26px;"><sup>42</sup>&nbsp;De igual manera suceder&aacute; con la resurrecci&oacute;n de los muertos. Lo que se entierra, se echa a perder; lo que resucita, no se corromper&aacute; jam&aacute;s.</span></p>

<p><span style="font-size:26px;"><sup>43</sup>&nbsp;El cuerpo que sembremos, es despreciable; pero cuando resucite ser&aacute; glorioso. Ahora es d&eacute;bil, pero cuando resucite ser&aacute; fuerte.</span></p>

<p><span style="font-size:26px;"><sup>44</sup>&nbsp;Al morir sembramos un cuerpo material, pero cuando resucite ser&aacute; espiritual. As&iacute; como hay cuerpos f&iacute;sicos, hay cuerpos espirituales.</span></p>

<p><span style="font-size:26px;"><sup>45</sup>&nbsp;Dicen las Escrituras que el primer Ad&aacute;n se convirti&oacute; en un ser viviente; pero el postrer Ad&aacute;n, Cristo, es un Esp&iacute;ritu que da vida.</span></p>

<p><span style="font-size:26px;"><sup>46</sup>&nbsp;Entonces, primero tenemos cuerpo humano y despu&eacute;s Dios nos da un cuerpo espiritual.</span></p>

<p><span style="font-size:26px;"><sup>47</sup>&nbsp;Ad&aacute;n fue hecho del polvo de la tierra, pero Cristo descendi&oacute; del cielo.</span></p>

<p><span style="font-size:26px;"><sup>48</sup>&nbsp;Cada ser humano tiene un cuerpo como el de Ad&aacute;n; y los que viven en el cielo, tienen un cuerpo como el de Cristo.</span></p>

<p><span style="font-size:26px;"><sup>49</sup>&nbsp;Al igual que ahora hemos llevado la imagen de Ad&aacute;n, un d&iacute;a nos pareceremos a Cristo.</span></p>

<h3 id="el-misterio-y-la-victoria"><span style="font-size:26px;">El misterio y la victoria</span></h3>

<p><span style="font-size:26px;"><sup>50</sup>&nbsp;Les digo, hermanos m&iacute;os, que ning&uacute;n cuerpo de carne y hueso podr&aacute; entrar en el reino de Dios. Este cuerpo corruptible no puede heredar lo que es incorruptible.</span></p>

<p><span style="font-size:26px;"><sup>51</sup>&nbsp;Les voy a revelar ahora un secreto:</span></p>

<p><span style="font-size:26px;">No todos moriremos, pero todos seremos transformados.</span></p>

<p><span style="font-size:26px;"><sup>52</sup>&nbsp;Ocurrir&aacute; en un abrir y cerrar de ojos, cuando suene la trompeta final. Cuando esa trompeta suene, los que hayan muerto resucitar&aacute;n con cuerpos nuevos que jam&aacute;s morir&aacute;n; y los que estemos vivos seremos transformados.</span></p>

<p><span style="font-size:26px;"><sup>53</sup>&nbsp;Porque es imprescindible que este cuerpo corruptible se convierta en un cuerpo incorruptible, y que lo mortal sea inmortal.</span></p>

<p><span style="font-size:26px;"><sup>54</sup>&nbsp;Cuando as&iacute; suceda, se cumplir&aacute; la siguiente profec&iacute;a:</span></p>

<p><span style="font-size:26px;">&ldquo;Ha sido devorada la muerte por la victoria&rdquo;.</span></p>

<p><span style="font-size:26px;"><sup>55</sup>&nbsp;&rdquo;&iquest;D&oacute;nde est&aacute;, oh muerte, tu aguij&oacute;n?</span></p>

<p><span style="font-size:26px;">&iquest;D&oacute;nde est&aacute;, oh sepulcro, tu victoria?&rdquo;</span></p>

<p><span style="font-size:26px;"><sup>56</sup>&nbsp;En efecto, el pecado, que es el aguij&oacute;n de la muerte, ya no existir&aacute;; y la ley, que le da poder al pecado, dejar&aacute; de juzgarnos.</span></p>

<p><span style="font-size:26px;"><sup>57</sup>&nbsp;&iexcl;Gracias a Dios que nos da la victoria por medio de Jesucristo, nuestro Se&ntilde;or!</span></p>

<p><span style="font-size:26px;"><sup>58</sup>&nbsp;Por eso, amados hermanos m&iacute;os, est&eacute;n firmes y constantes; trabajen siempre para la obra del Se&ntilde;or, conscientes de que nada de lo que hagamos para el Se&ntilde;or ser&aacute; en vano.</span></p>

<h2 id="capitulo-16"><span style="font-size:26px;">Cap&iacute;tulo 16</span></h2>

<h3 id="la-ofrenda-para-los-santos"><span style="font-size:26px;">La ofrenda para los santos</span></h3>

<p><span style="font-size:26px;"><sup>1</sup>&nbsp;Estas son las instrucciones en cuanto al dinero que est&aacute;n recogiendo para ayudar a los cristianos, instrucciones que di tambi&eacute;n a las iglesias de Galacia.</span></p>

<p><span style="font-size:26px;"><sup>2</sup>&nbsp;Los domingos cada uno de ustedes aparte algo de lo que gan&oacute; durante la semana, y gu&aacute;rdelo. As&iacute; cuando yo llegue no tendr&aacute;n que empezar la colecta.</span></p>

<p><span style="font-size:26px;"><sup>3</sup>&nbsp;Cuando llegue enviar&eacute; a Jerusal&eacute;n la ofrenda recogida y una carta; ustedes nombrar&aacute;n a varias personas de confianza para que la lleven.</span></p>

<p><span style="font-size:26px;"><sup>4</sup>&nbsp;Si es conveniente que yo las acompa&ntilde;e, ir&eacute; con ellas.</span></p>

<h3 id="planes-de-viaje"><span style="font-size:26px;">Planes de viaje</span></h3>

<p><span style="font-size:26px;"><sup>5</sup>&nbsp;Llegar&eacute; a visitarlos despu&eacute;s que vaya a Macedonia.</span></p>

<p><span style="font-size:26px;"><sup>6</sup>&nbsp;Puede ser que me quede con ustedes todo el invierno; espero que ustedes me ayuden a pagar mi siguiente viaje.</span></p>

<p><span style="font-size:26px;"><sup>7</sup>&nbsp;Esta vez no quiero verlos s&oacute;lo de paso. Deseo quedarme con ustedes un tiempo, si el Se&ntilde;or me lo permite.</span></p>

<p><span style="font-size:26px;"><sup>8</sup>&nbsp;Permanecer&eacute; en &Eacute;feso hasta el d&iacute;a de Pentecost&eacute;s.</span></p>

<p><span style="font-size:26px;"><sup>9</sup>&nbsp;Aqu&iacute; se me han abierto bastante las puertas para predicar, a pesar de que muchos tambi&eacute;n est&aacute;n en contra de m&iacute;.</span></p>

<p><span style="font-size:26px;"><sup>10</sup>&nbsp;Si Timoteo llega por all&aacute;, procuren que se sienta contento, porque &eacute;l trabaja para el Se&ntilde;or al igual que yo.</span></p>

<p><span style="font-size:26px;"><sup>11</sup>&nbsp;No permitan que nadie lo desprecie. Ay&uacute;denlo para que siga su viaje en paz, para que pueda reunirse de nuevo conmigo, pues lo estoy esperando, as&iacute; como a los hermanos que vengan con &eacute;l.</span></p>

<h3 id="instrucciones-finales"><span style="font-size:26px;">Instrucciones finales</span></h3>

<p><span style="font-size:26px;"><sup>12</sup>&nbsp;Supliqu&eacute; a Apolos que fuera con los dem&aacute;s hermanos a visitarlos, pero pens&oacute; que no era prudente que fuera ahora. Ir&aacute; tan pronto como se le presente la oportunidad.</span></p>

<p><span style="font-size:26px;"><sup>13</sup>&nbsp;Est&eacute;n alertas; sean fieles al Se&ntilde;or. P&oacute;rtense con valor y sean fuertes.</span></p>

<p><span style="font-size:26px;"><sup>14</sup>&nbsp;Cualquier cosa que hagan, h&aacute;ganla con amor.</span></p>

<p><span style="font-size:26px;"><sup>15</sup>&nbsp;&iquest;Se acuerdan de Est&eacute;fanas y su familia? Fueron los primeros en convertirse al cristianismo en Grecia, y han dedicado sus vidas a servir a los cristianos. Les recomiendo, hermanos,</span></p>

<p><span style="font-size:26px;"><sup>16</sup>&nbsp;que obedezcan a Est&eacute;fanas, as&iacute; como a cualquiera que, como ellos, haga ese duro trabajo.</span></p>

<p><span style="font-size:26px;"><sup>17</sup>&nbsp;Me dio mucha alegr&iacute;a cuando vinieron Est&eacute;fanas, Fortunato y Acaico. Ellos me han dado la ayuda que ustedes no me pod&iacute;an dar por no estar aqu&iacute;.</span></p>

<p><span style="font-size:26px;"><sup>18</sup>&nbsp;Me tranquilizaron much&iacute;simo, lo mismo que a ustedes. Espero que ustedes reconozcan la obra que estos hermanos realizan.</span></p>

<h3 id="saludos"><span style="font-size:26px;">Saludos</span></h3>

<p><span style="font-size:26px;"><sup>19</sup>&nbsp;Las iglesias de Asia les env&iacute;an saludos. Aquila y Priscila les saludan con mucho afecto, y lo mismo hacen los hermanos que se re&uacute;nen en casa de ellos.</span></p>

<p><span style="font-size:26px;"><sup>20</sup>&nbsp;Los hermanos me han pedido que les env&iacute;e saludos.</span></p>

<p><span style="font-size:26px;">Sal&uacute;dense unos a otros con un beso santo.</span></p>

<p><span style="font-size:26px;"><sup>21</sup>&nbsp;Yo, Pablo, les escribo este saludo con mi propia letra.</span></p>

<p><span style="font-size:26px;"><sup>22</sup>&nbsp;Si alguien no ama al Se&ntilde;or, que Dios lo maldiga.</span></p>

<p><span style="font-size:26px;">&iexcl;Ven, Se&ntilde;or nuestro!</span></p>

<p><span style="font-size:26px;"><sup>23</sup>&nbsp;Que el amor del Se&ntilde;or Jes&uacute;s est&eacute; con ustedes.</span></p>

<p><span style="font-size:26px;"><sup>24</sup>&nbsp;Los amo a todos ustedes con el amor de Cristo Jes&uacute;s. Am&eacute;n.</span></p>
</div>

<footer aria-label="Meta de entradas" class="entry-meta">
<nav aria-label="Entradas" class="post-navigation" id="nav-below"></nav>
</footer>
</div>
</body>
</html>