<html>
<head>
	<title></title>
</head>
<body>
<div class="inside-article">
<header aria-label="Contenido" class="entry-header"><span style="font-size:26px;"><strong>Libro de 2 Corintios</strong></span></header>

<div class="entry-content" itemprop="text">
<h2 class="simpletoc-title "><span style="font-size:26px;">Tabla de contenidos</span></h2>

<ul class="simpletoc-list">
	<li><span style="font-size:26px;"><a href="#libro-de-2-corintios">Libro de 2 Corintios</a></span></li>
	<li><span style="font-size:26px;"><a href="#capitulo-1">Cap&iacute;tulo 1</a></span>
	<ul>
		<li><span style="font-size:26px;"><a href="#saludo">Saludo</a></span></li>
		<li><span style="font-size:26px;"><a href="#dios-de-toda-consolacion">Dios de toda consolaci&oacute;n</a></span></li>
		<li><span style="font-size:26px;"><a href="#cambio-de-planes-de-pablo">Cambio de planes de Pablo</a></span></li>
	</ul>
	</li>
	<li><span style="font-size:26px;"><a href="#capitulo-2">Cap&iacute;tulo 2</a></span>
	<ul>
		<li><span style="font-size:26px;"><a href="#perdonar-al-pecador">Perdonar al pecador</a></span></li>
		<li><span style="font-size:26px;"><a href="#el-triunfo-en-cristo">El triunfo en Cristo</a></span></li>
	</ul>
	</li>
	<li><span style="font-size:26px;"><a href="#capitulo-3">Cap&iacute;tulo 3</a></span>
	<ul>
		<li><span style="font-size:26px;"><a href="#ministros-de-la-nueva-alianza">Ministros de la nueva alianza</a></span></li>
	</ul>
	</li>
	<li><span style="font-size:26px;"><a href="#capitulo-4">Cap&iacute;tulo 4</a></span>
	<ul>
		<li><span style="font-size:26px;"><a href="#la-luz-del-evangelio">La luz del Evangelio</a></span></li>
		<li><span style="font-size:26px;"><a href="#tesoro-en-vasos-de-barro">Tesoro en vasos de barro</a></span></li>
	</ul>
	</li>
	<li><span style="font-size:26px;"><a href="#capitulo-5">Cap&iacute;tulo 5</a></span>
	<ul>
		<li><span style="font-size:26px;"><a href="#nuestra-morada-celestial">Nuestra morada celestial</a></span></li>
		<li><span style="font-size:26px;"><a href="#el-ministerio-de-la-reconciliacion">El ministerio de la reconciliaci&oacute;n</a></span></li>
	</ul>
	</li>
	<li><span style="font-size:26px;"><a href="#capitulo-6">Cap&iacute;tulo 6</a></span>
	<ul>
		<li><span style="font-size:26px;"><a href="#el-templo-del-dios-viviente">El templo del Dios viviente</a></span></li>
	</ul>
	</li>
	<li><span style="font-size:26px;"><a href="#capitulo-7">Cap&iacute;tulo 7</a></span>
	<ul>
		<li><span style="font-size:26px;"><a href="#alegria-de-pablo">Alegr&iacute;a de Pablo</a></span></li>
	</ul>
	</li>
	<li><span style="font-size:26px;"><a href="#capitulo-8">Cap&iacute;tulo 8</a></span>
	<ul>
		<li><span style="font-size:26px;"><a href="#estimulo-a-dar-generosamente">Est&iacute;mulo a dar generosamente</a></span></li>
		<li><span style="font-size:26px;"><a href="#recomendacion-de-tito">Recomendaci&oacute;n de Tito</a></span></li>
	</ul>
	</li>
	<li><span style="font-size:26px;"><a href="#capitulo-9">Cap&iacute;tulo 9</a></span>
	<ul>
		<li><span style="font-size:26px;"><a href="#la-colecta-para-los-cristianos-de-jerusalen">La colecta para los cristianos de Jerusal&eacute;n</a></span></li>
		<li><span style="font-size:26px;"><a href="#el-dador-alegre">El dador alegre</a></span></li>
	</ul>
	</li>
	<li><span style="font-size:26px;"><a href="#capitulo-10">Cap&iacute;tulo 10</a></span>
	<ul>
		<li><span style="font-size:26px;"><a href="#pablo-defiende-su-ministerio">Pablo defiende su ministerio</a></span></li>
	</ul>
	</li>
	<li><span style="font-size:26px;"><a href="#capitulo-11">Cap&iacute;tulo 11</a></span>
	<ul>
		<li><span style="font-size:26px;"><a href="#pablo-y-los-falsos-apostoles">Pablo y los falsos ap&oacute;stoles</a></span></li>
		<li><span style="font-size:26px;"><a href="#los-sufrimientos-de-pablo-como-apostol">Los sufrimientos de Pablo como ap&oacute;stol</a></span></li>
	</ul>
	</li>
	<li><span style="font-size:26px;"><a href="#capitulo-12">Cap&iacute;tulo 12</a></span>
	<ul>
		<li><span style="font-size:26px;"><a href="#visiones-de-pablo-y-su-aguijon-en-la-carne">Visiones de Pablo y su aguij&oacute;n en la carne</a></span></li>
		<li><span style="font-size:26px;"><a href="#preocupacion-por-la-iglesia-de-corinto">Preocupaci&oacute;n por la iglesia de Corinto</a></span></li>
	</ul>
	</li>
	<li><span style="font-size:26px;"><a href="#capitulo-13">Cap&iacute;tulo 13</a></span>
	<ul>
		<li><span style="font-size:26px;"><a href="#advertencias-finales">Advertencias finales</a></span></li>
		<li><span style="font-size:26px;"><a href="#saludos-finales">Saludos finales</a></span></li>
	</ul>
	</li>
</ul>

<h2 id="capitulo-1"><span style="font-size:26px;">Cap&iacute;tulo 1</span></h2>

<h3 id="saludo"><span style="font-size:26px;">Saludo</span></h3>

<p><span style="font-size:26px;"><sup>1</sup>&nbsp;Pablo, ap&oacute;stol de Jesucristo porque Dios as&iacute; lo quiso, y nuestro hermano Timoteo, a la iglesia de Dios que est&aacute; en Corinto y a todos los santos que est&aacute;n en toda la regi&oacute;n de Acaya.</span></p>

<p><span style="font-size:26px;"><sup>2</sup>&nbsp;Que Dios nuestro Padre y el Se&ntilde;or Jesucristo les concedan su amor y su paz.</span></p>

<h3 id="dios-de-toda-consolacion"><span style="font-size:26px;">Dios de toda consolaci&oacute;n</span></h3>

<p><span style="font-size:26px;"><sup>3</sup>&nbsp;&iexcl;Bendito sea el Dios y Padre de nuestro Se&ntilde;or Jesucristo, Padre misericordioso y Dios de toda consolaci&oacute;n!</span></p>

<p><span style="font-size:26px;"><sup>4</sup>&nbsp;&Eacute;l nos consuela en todas nuestras tribulaciones, para que podamos consolar a todos los que sufren, con el mismo consuelo que &eacute;l nos prodig&oacute;.</span></p>

<p><span style="font-size:26px;"><sup>5</sup>&nbsp;Pues as&iacute; como sufrimos abundantemente por Cristo, as&iacute; de grande es el consuelo que &eacute;l nos da.</span></p>

<p><span style="font-size:26px;"><sup>6</sup>&nbsp;Si sufrimos es para que ustedes tengan consuelo y obtengan la salvaci&oacute;n. Y si Dios nos ha consolado es para bien de ustedes, para que reciban el consuelo que les ayude a soportar con paciencia los mismos sufrimientos que padecemos nosotros.</span></p>

<p><span style="font-size:26px;"><sup>7</sup>&nbsp;Tenemos una esperanza segura en ustedes, porque sabemos que participan tanto de nuestros sufrimientos como de nuestro consuelo.</span></p>

<p><span style="font-size:26px;"><sup>8</sup>&nbsp;Creo que deben conocer, hermanos, las tribulaciones que pasamos en Asia. Nos vimos tan aplastados bajo tanta presi&oacute;n que temimos no salir de all&iacute; con vida.</span></p>

<p><span style="font-size:26px;"><sup>9</sup>&nbsp;Nos pareci&oacute; que est&aacute;bamos ya sentenciados a muerte. Pero eso sucedi&oacute; para que no confi&aacute;ramos en nosotros mismos sino en Dios, que puede hasta resucitar a los muertos.</span></p>

<p><span style="font-size:26px;"><sup>10</sup>&nbsp;&Eacute;l nos libr&oacute; de la muerte y de la misma manera nos volver&aacute; a librar cuando sea necesario. En &eacute;l hemos puesto nuestra esperanza.</span></p>

<p><span style="font-size:26px;"><sup>11</sup>&nbsp;Pero ustedes nos ayudaron tambi&eacute;n con sus oraciones, y juntos podremos elevar alabanzas a Dios al contestar &eacute;l los ruegos por nuestra seguridad.</span></p>

<h3 id="cambio-de-planes-de-pablo"><span style="font-size:26px;">Cambio de planes de Pablo</span></h3>

<p><span style="font-size:26px;"><sup>12</sup>&nbsp;Con gran satisfacci&oacute;n y sinceridad podemos afirmar que siempre hemos dependido de la gracia del Se&ntilde;or y no de nuestra sabidur&iacute;a y que siempre hemos sido puros y sinceros en el mundo, especialmente en cuanto a la forma en que nos hemos comportado con ustedes.</span></p>

<p><span style="font-size:26px;"><sup>13</sup>&nbsp;Les escribimos de forma directa y f&aacute;cil de comprender. Espero que me entiendan,</span></p>

<p><span style="font-size:26px;"><sup>14</sup>&nbsp;como ya han entendido que pueden estar orgullosos de nosotros, de la misma manera que nosotros estaremos orgullosos de ustedes el d&iacute;a en que nuestro Se&ntilde;or Jes&uacute;s regrese.</span></p>

<p><span style="font-size:26px;"><sup>15</sup>&nbsp;Estaba tan confiado en esto, que primero quise visitarlos a ustedes para serles de doble bendici&oacute;n;</span></p>

<p><span style="font-size:26px;"><sup>16</sup>&nbsp;es decir, hacer un alto en mi viaje a Macedonia y luego hacer lo mismo en el viaje de regreso. As&iacute; me podr&iacute;an ayudar a seguir el viaje a Judea.</span></p>

<p><span style="font-size:26px;"><sup>17</sup>&nbsp;&iquest;Por qu&eacute; cambi&eacute; de planes? &iquest;Estar&iacute;a de veras decidido? &iquest;O soy de los que dicen &laquo;s&iacute;&raquo; aunque por dentro est&aacute;n diciendo &laquo;no&raquo;?</span></p>

<p><span style="font-size:26px;"><sup>18</sup>&nbsp;Pues tan cierto como que Dios es fiel, &eacute;l sabe que yo cumplo mi palabra.</span></p>

<p><span style="font-size:26px;"><sup>19</sup>&nbsp;Timoteo, Silvano y yo les hemos hablado de Jesucristo, el Hijo de Dios. Pues bien, Jesucristo no es de los que dicen &laquo;s&iacute;&raquo; y luego dicen &laquo;no&raquo;.</span></p>

<p><span style="font-size:26px;"><sup>20</sup>&nbsp;&Eacute;l hace lo que dice y cumple las promesas de Dios. Y nosotros, por medio de Cristo, respondemos &laquo;am&eacute;n&raquo;, para gloria de su nombre.</span></p>

<p><span style="font-size:26px;"><sup>21</sup>&nbsp;Ese Dios es precisamente el que nos mantiene firmes en Cristo, a ustedes y a nosotros. &Eacute;l nos eligi&oacute;</span></p>

<p><span style="font-size:26px;"><sup>22</sup>&nbsp;y ha puesto su marca en nosotros &mdash;marca que declara que le pertenecemos&mdash; y tambi&eacute;n ha puesto su Santo Esp&iacute;ritu en nuestros corazones como garant&iacute;a de sus promesas.</span></p>

<p><span style="font-size:26px;"><sup>23</sup>&nbsp;Pongo a Dios por testigo de que todav&iacute;a no he ido a visitarlos porque no quiero ser duro con ustedes.</span></p>

<p><span style="font-size:26px;"><sup>24</sup>&nbsp;No es que les estemos imponiendo la fe, sino que intentamos contribuir al gozo de ustedes. Pues ustedes se mantienen firmes por la fe.</span></p>

<h2 id="capitulo-2"><span style="font-size:26px;">Cap&iacute;tulo 2</span></h2>

<p><span style="font-size:26px;"><sup>1</sup>&nbsp;En realidad, decid&iacute; no hacerles una visita que los dejara tristes,</span></p>

<p><span style="font-size:26px;"><sup>2</sup>&nbsp;porque si los entristezco, &iquest;qui&eacute;n me alegrar&aacute; despu&eacute;s? Solamente ustedes, a los que habr&eacute; entristecido.</span></p>

<p><span style="font-size:26px;"><sup>3</sup>&nbsp;Precisamente por eso les escrib&iacute;, para que al llegar no me entristecieran los que deb&iacute;an alegrarme. Estaba seguro de que la felicidad de ustedes estaba &iacute;ntimamente ligada con la m&iacute;a.</span></p>

<p><span style="font-size:26px;"><sup>4</sup>&nbsp;Y cuando les escrib&iacute;, se me part&iacute;a el coraz&oacute;n al hacerlo. Lo digo con sinceridad: llor&eacute; much&iacute;simo. Mi intenci&oacute;n no era hacerlos sufrir, pero ten&iacute;a que demostrarles cu&aacute;n grande es el amor que les tengo.</span></p>

<h3 id="perdonar-al-pecador"><span style="font-size:26px;">Perdonar al pecador</span></h3>

<p><span style="font-size:26px;"><sup>5</sup>&nbsp;Aquel hombre, el causante de tanta tristeza, no me la caus&oacute; s&oacute;lo a m&iacute; sino tambi&eacute;n a ustedes, aunque yo exagere.</span></p>

<p><span style="font-size:26px;"><sup>6</sup>&nbsp;Para &eacute;l ya es bastante el castigo que la mayor&iacute;a le impuso.</span></p>

<p><span style="font-size:26px;"><sup>7</sup>&nbsp;Ya es hora de perdonarlo y consolarlo, no vaya a ser que se consuma de tanta tristeza.</span></p>

<p><span style="font-size:26px;"><sup>8</sup>&nbsp;Les ruego que le muestren que todav&iacute;a lo aman.</span></p>

<p><span style="font-size:26px;"><sup>9</sup>&nbsp;Les escrib&iacute; de aquella manera precisamente para ver hasta d&oacute;nde me obedec&iacute;an.</span></p>

<p><span style="font-size:26px;"><sup>10</sup>&nbsp;Yo perdonar&eacute; a cualquiera que perdonen. Y lo que yo haya perdonado, si algo ten&iacute;a que perdonar, lo he hecho por ustedes delante de Cristo,</span></p>

<p><span style="font-size:26px;"><sup>11</sup>&nbsp;para que Satan&aacute;s no se aproveche de nosotros, pues ya conocemos sus malas intenciones.</span></p>

<h3 id="el-triunfo-en-cristo"><span style="font-size:26px;">El triunfo en Cristo</span></h3>

<p><span style="font-size:26px;"><sup>12</sup>&nbsp;Bien, cuando llegu&eacute; a la ciudad de Troas, el Se&ntilde;or me proporcion&oacute; formidables oportunidades para predicar el evangelio de Cristo.</span></p>

<p><span style="font-size:26px;"><sup>13</sup>&nbsp;Pero Tito, mi amado hermano, no estaba all&iacute; cuando llegu&eacute;. Tan intranquilo me puso esto que me desped&iacute; y fui a buscarlo a Macedonia.</span></p>

<p><span style="font-size:26px;"><sup>14</sup>&nbsp;Pero, &iexcl;gracias a Dios que siempre nos lleva en el desfile victorioso de Cristo! y dondequiera que vamos nos usa para hablar a otros y para esparcir el evangelio como perfume fragante.</span></p>

<p><span style="font-size:26px;"><sup>15</sup>&nbsp;Para Dios somos como la fragancia de Cristo; olor que llega a los que se salvan y a los que se pierden.</span></p>

<p><span style="font-size:26px;"><sup>16</sup>&nbsp;Para &eacute;stos, somos un olor de muerte que lleva la muerte; pero para los otros, somos un olor de vida que lleva a la vida. Y &iquest;qui&eacute;n est&aacute; perfectamente capacitado para una tarea como &eacute;sta?</span></p>

<p><span style="font-size:26px;"><sup>17</sup>&nbsp;Nosotros fuimos enviados por Dios para anunciar el evangelio con sinceridad delante de Dios, porque estamos unidos a Cristo. No somos como esos que predican la palabra de Dios por lucro.</span></p>

<h2 id="capitulo-3"><span style="font-size:26px;">Cap&iacute;tulo 3</span></h2>

<h3 id="ministros-de-la-nueva-alianza"><span style="font-size:26px;">Ministros de la nueva alianza</span></h3>

<p><span style="font-size:26px;"><sup>1</sup>&nbsp;&iquest;Ya comenzamos a hablar bien de nosotros mismos? &iquest;Estamos como algunos que llevan consigo cartas de recomendaci&oacute;n para ustedes o de ustedes? &iquest;Ser&aacute; que las necesitamos nosotros?</span></p>

<p><span style="font-size:26px;"><sup>2</sup>&nbsp;Nuestra mejor carta son ustedes mismos. Esa carta est&aacute; escrita en nuestro coraz&oacute;n y todo el mundo la conoce.</span></p>

<p><span style="font-size:26px;"><sup>3</sup>&nbsp;Ustedes son una carta de Cristo escrita por nosotros, no con tinta sino con el Esp&iacute;ritu del Dios viviente; no fue labrada en piedra, sino en las tablas del coraz&oacute;n humano.</span></p>

<p><span style="font-size:26px;"><sup>4</sup>&nbsp;Esta es la confianza que tenemos delante de Dios, por medio de Cristo.</span></p>

<p><span style="font-size:26px;"><sup>5</sup>&nbsp;No porque creamos que por nosotros mismos podemos hacer las cosas. Dios es la fuente de nuestro poder.</span></p>

<p><span style="font-size:26px;"><sup>6</sup>&nbsp;&Eacute;l nos ha capacitado para que seamos siervos del nuevo pacto, no basado en la ley sino en la obra del Esp&iacute;ritu, porque la ley condena a muerte, pero el Esp&iacute;ritu da vida.</span></p>

<p><span style="font-size:26px;"><sup>7</sup>&nbsp;El ministerio que conduc&iacute;a a la muerte fue grabado en piedras; era tan glorioso que el pueblo no pod&iacute;a fijar la vista en el rostro de Mois&eacute;s. Esto se deb&iacute;a a que el rostro le resplandec&iacute;a con la gloria de Dios, si bien aquella brillantez ya se estaba desvaneciendo.</span></p>

<p><span style="font-size:26px;"><sup>8</sup>&nbsp;&iquest;No debemos esperar una gloria mucho mayor en estos d&iacute;as del ministerio del Esp&iacute;ritu Santo?</span></p>

<p><span style="font-size:26px;"><sup>9</sup>&nbsp;Si el ministerio que conduc&iacute;a a la condenaci&oacute;n fue tan glorioso, cu&aacute;nto m&aacute;s glorioso ser&aacute; el ministerio que justifica al hombre ante Dios.</span></p>

<p><span style="font-size:26px;"><sup>10</sup>&nbsp;En realidad, lo que fue glorioso es insignificante si se lo compara con esta supereminente gloria.</span></p>

<p><span style="font-size:26px;"><sup>11</sup>&nbsp;Y si lo que era perecedero tuvo gloria, mucho m&aacute;s la tendr&aacute; lo que permanece.</span></p>

<p><span style="font-size:26px;"><sup>12</sup>&nbsp;Y como tenemos esta esperanza, podemos predicar con plena libertad.</span></p>

<p><span style="font-size:26px;"><sup>13</sup>&nbsp;No como Mois&eacute;s, que se cubr&iacute;a el rostro con un velo para que los israelitas no vieran que la gloria se le desvanec&iacute;a.</span></p>

<p><span style="font-size:26px;"><sup>14</sup>&nbsp;Sin embargo, aun hoy d&iacute;a, cuando leen el Antiguo Testamento, parecen tener el coraz&oacute;n y la mente cubiertos por ese mismo velo. S&oacute;lo Cristo puede quitarles el velo para que entiendan.</span></p>

<p><span style="font-size:26px;"><sup>15</sup>&nbsp;S&iacute;, todav&iacute;a hasta el d&iacute;a de hoy, siempre que leen los escritos de Mois&eacute;s, un velo les cubre el entendimiento.</span></p>

<p><span style="font-size:26px;"><sup>16</sup>&nbsp;Pero cuando una persona se vuelve al Se&ntilde;or, el velo se le quita,</span></p>

<p><span style="font-size:26px;"><sup>17</sup>&nbsp;porque el Se&ntilde;or es el Esp&iacute;ritu, y donde est&aacute; el Esp&iacute;ritu del Se&ntilde;or all&iacute; hay libertad.</span></p>

<p><span style="font-size:26px;"><sup>18</sup>&nbsp;As&iacute; que todos nosotros, con el rostro descubierto, reflejamos la gloria del Se&ntilde;or como si fu&eacute;ramos espejos. Y el Esp&iacute;ritu del Se&ntilde;or nos va transformando de gloria en gloria, y cada vez nos parecemos m&aacute;s a &eacute;l.</span></p>

<h2 id="capitulo-4"><span style="font-size:26px;">Cap&iacute;tulo 4</span></h2>

<h3 id="la-luz-del-evangelio"><span style="font-size:26px;">La luz del Evangelio</span></h3>

<p><span style="font-size:26px;"><sup>1</sup>&nbsp;Dios, en su misericordia, es el que nos permite servirle, y por eso no nos damos nunca por vencidos.</span></p>

<p><span style="font-size:26px;"><sup>2</sup>&nbsp;No enga&ntilde;amos a nadie, ni cambiamos la palabra de Dios. No tenemos de qu&eacute; avergonzarnos, ni hacemos maldades a escondidas. Al contrario, delante de Dios hablamos y proclamamos la verdad ante todas las personas.</span></p>

<p><span style="font-size:26px;"><sup>3</sup>&nbsp;Si algunos no entienden nuestro evangelio, son aquellos que est&aacute;n perdidos,</span></p>

<p><span style="font-size:26px;"><sup>4</sup>&nbsp;pues el dios de este mundo los ha cegado y no pueden contemplar la gloriosa luz de la buena noticia acerca de Cristo que brilla ante ellos. Cristo es la imagen de Dios.</span></p>

<p><span style="font-size:26px;"><sup>5</sup>&nbsp;Nosotros no predicamos acerca de nosotros mismos; anunciamos que Jesucristo es el Se&ntilde;or. Lo &uacute;nico que decimos de nosotros es que somos siervos de ustedes por amor a Jes&uacute;s.</span></p>

<p><span style="font-size:26px;"><sup>6</sup>&nbsp;Porque Dios, que dijo: &laquo;Resplandezca la luz en las tinieblas&raquo;, hizo brillar su luz en nuestros corazones y nos ha hecho comprender que es el resplandor de su gloria lo que brilla en el rostro de Cristo.</span></p>

<h3 id="tesoro-en-vasos-de-barro"><span style="font-size:26px;">Tesoro en vasos de barro</span></h3>

<p><span style="font-size:26px;"><sup>7</sup>&nbsp;Pero este precioso tesoro lo guardamos en una vasija de barro. Es as&iacute; para que sea obvio que este glorioso poder viene de Dios y no de nosotros.</span></p>

<p><span style="font-size:26px;"><sup>8</sup>&nbsp;Estamos acosados por problemas, pero no estamos vencidos. Enfrentamos grandes dificultades, pero no nos desesperamos.</span></p>

<p><span style="font-size:26px;"><sup>9</sup>&nbsp;Nos persiguen, pero Dios no nos abandona nunca. Nos derriban, pero no nos pueden destruir.</span></p>

<p><span style="font-size:26px;"><sup>10</sup>&nbsp;Por dondequiera que vamos, este cuerpo nuestro se enfrenta a la muerte al igual que Jes&uacute;s, para que tambi&eacute;n la vida de Jes&uacute;s se manifieste en nosotros.</span></p>

<p><span style="font-size:26px;"><sup>11</sup>&nbsp;A diario corremos peligro de muerte por servir a Jes&uacute;s, para que tambi&eacute;n en nosotros se vea la vida que Jes&uacute;s da.</span></p>

<p><span style="font-size:26px;"><sup>12</sup>&nbsp;En conclusi&oacute;n: La muerte act&uacute;a en nosotros y en ustedes se hace presente la vida.</span></p>

<p><span style="font-size:26px;"><sup>13</sup>&nbsp;Con esa actitud de quienes creen en Dios, nosotros declaramos lo que creemos. Como est&aacute; escrito:</span></p>

<p><span style="font-size:26px;">&ldquo;Cre&iacute; y por eso habl&eacute;&rdquo;.</span></p>

<p><span style="font-size:26px;"><sup>14</sup>&nbsp;Sabemos que el mismo Dios que resucit&oacute; al Se&ntilde;or Jes&uacute;s nos resucitar&aacute; tambi&eacute;n a nosotros con Jes&uacute;s, y junto con ustedes nos llevar&aacute; a su presencia.</span></p>

<p><span style="font-size:26px;"><sup>15</sup>&nbsp;Lo que padecemos es por el bien de ustedes. Y mientras m&aacute;s sean los que reciban el amor de Dios, m&aacute;s gracias habr&aacute; que dar a Dios por su gran bondad, y mayor gloria recibir&aacute; el Se&ntilde;or.</span></p>

<p><span style="font-size:26px;"><sup>16</sup>&nbsp;Por eso, nunca nos damos por vencidos. Aunque este cuerpo nuestro se va desgastando, por dentro nos renovamos cada vez m&aacute;s.</span></p>

<p><span style="font-size:26px;"><sup>17</sup>&nbsp;Pues nuestros peque&ntilde;os y pasajeros sufrimientos producen una gloria eterna m&aacute;s grande y abundante.</span></p>

<p><span style="font-size:26px;"><sup>18</sup>&nbsp;Por lo tanto, no nos importa lo que ahora se ve, sino que fijamos la mirada en lo que todav&iacute;a no vemos. Porque lo que se ve es pasajero, mientras que lo que no se ve no cesar&aacute; jam&aacute;s.</span></p>

<h2 id="capitulo-5"><span style="font-size:26px;">Cap&iacute;tulo 5</span></h2>

<h3 id="nuestra-morada-celestial"><span style="font-size:26px;">Nuestra morada celestial</span></h3>

<p><span style="font-size:26px;"><sup>1</sup>&nbsp;Sabemos que cuando esta tienda de campa&ntilde;a en que vivimos se desmantele, recibiremos de Dios un edificio, una casa eterna en el cielo, no construida por manos humanas.</span></p>

<p><span style="font-size:26px;"><sup>2</sup>&nbsp;Mientras eso sucede, suspiramos pues anhelamos el d&iacute;a en que nos hemos de revestir de aquel cuerpo celestial,</span></p>

<p><span style="font-size:26px;"><sup>3</sup>&nbsp;pues, en efecto, seremos revestidos y no nos quedaremos desnudos.</span></p>

<p><span style="font-size:26px;"><sup>4</sup>&nbsp;El cuerpo terrenal que ahora tenemos nos hace gemir y suspirar, ya que no queremos desvestirnos de este cuerpo. Preferimos revestirnos del nuevo cuerpo, de manera que nuestro cuerpo mortal sea absorbido por la vida.</span></p>

<p><span style="font-size:26px;"><sup>5</sup>&nbsp;Dios nos ha preparado para esto y nos ha dado su Santo Esp&iacute;ritu como garant&iacute;a de sus promesas.</span></p>

<p><span style="font-size:26px;"><sup>6</sup>&nbsp;Por eso vivimos confiados y sabemos que cada momento que pasamos en este cuerpo terrenal lo pasamos lejos del Se&ntilde;or.</span></p>

<p><span style="font-size:26px;"><sup>7</sup>&nbsp;Esto lo sabemos por la fe, no por la vista.</span></p>

<p><span style="font-size:26px;"><sup>8</sup>&nbsp;As&iacute; que tememos confianza. &iexcl;Preferimos morir e irnos a morar junto con el Se&ntilde;or!</span></p>

<p><span style="font-size:26px;"><sup>9</sup>&nbsp;Por lo tanto, procuramos siempre agradarle, ya sea que estemos en este cuerpo o que ya no estemos en &eacute;l.</span></p>

<p><span style="font-size:26px;"><sup>10</sup>&nbsp;Un d&iacute;a tendremos que comparecer ante el tribunal de Cristo, y seremos juzgados. Cada uno recibir&aacute; lo que merezca por las buenas o las malas cosas que haya hecho mientras estaba en el cuerpo.</span></p>

<h3 id="el-ministerio-de-la-reconciliacion"><span style="font-size:26px;">El ministerio de la reconciliaci&oacute;n</span></h3>

<p><span style="font-size:26px;"><sup>11</sup>&nbsp;Impulsados por este temor reverencial al Se&ntilde;or, tratamos arduamente de persuadir a otros. Dios sabe que nuestros corazones son sinceros en cuanto a esto, y espero que ustedes lo sepan tambi&eacute;n.</span></p>

<p><span style="font-size:26px;"><sup>12</sup>&nbsp;&iquest;Estamos otra vez tratando de recomendarnos ante ustedes? No; estamos tratando de ofrecerles argumentos contra quienes se fijan en las apariencias y no se interesan en lo que hay en el coraz&oacute;n. Por lo menos ustedes pueden sentirse orgullosos de nosotros.</span></p>

<p><span style="font-size:26px;"><sup>13</sup>&nbsp;Si estamos locos, es para Dios; y si estamos cuerdos, lo estamos para beneficio de ustedes.</span></p>

<p><span style="font-size:26px;"><sup>14</sup>&nbsp;El amor de Cristo nos domina, porque estamos convencidos de que Cristo muri&oacute; por todos, y por eso todos han muerto.</span></p>

<p><span style="font-size:26px;"><sup>15</sup>&nbsp;El muri&oacute; por todos para que los que viven ya no vivan m&aacute;s para s&iacute; mismos, sino para agradar al que muri&oacute; y resucit&oacute; por ellos.</span></p>

<p><span style="font-size:26px;"><sup>16</sup>&nbsp;As&iacute; que dej&eacute;monos de medir a los dem&aacute;s por lo que el mundo piense de ellos. Y aunque a Cristo lo hayamos conocido de esa manera, ya no lo haremos m&aacute;s.</span></p>

<p><span style="font-size:26px;"><sup>17</sup>&nbsp;Por lo tanto, si alguien est&aacute; unido a Cristo, es una nueva creaci&oacute;n. &iexcl;Lo viejo ha quedado atr&aacute;s y lo nuevo ha llegado!</span></p>

<p><span style="font-size:26px;"><sup>18</sup>&nbsp;Y todo esto proviene de Dios, quien nos reconcili&oacute; consigo por lo que Jesucristo hizo. Y Dios nos ha otorgado la tarea de la reconciliaci&oacute;n.</span></p>

<p><span style="font-size:26px;"><sup>19</sup>&nbsp;Dicho en otras palabras: en Cristo, Dios estaba reconciliando al mundo con &eacute;l, no tom&aacute;ndole en cuenta sus pecados, y encarg&aacute;ndonos a nosotros este mensaje de la reconciliaci&oacute;n.</span></p>

<p><span style="font-size:26px;"><sup>20</sup>&nbsp;Somos embajadores de Cristo. Dios les habla a ustedes por medio de nosotros; en el nombre de Cristo les rogamos: &iexcl;reconc&iacute;liense con Dios!</span></p>

<p><span style="font-size:26px;"><sup>21</sup>&nbsp;Dios tom&oacute; a Cristo, que no ten&iacute;a pecado, y puso sobre &eacute;l nuestros pecados, para declararnos justos por medio de Cristo.</span></p>

<h2 id="capitulo-6"><span style="font-size:26px;">Cap&iacute;tulo 6</span></h2>

<p><span style="font-size:26px;"><sup>1</sup>&nbsp;Como colaboradores de Dios les suplicamos que no desechen su amor.</span></p>

<p><span style="font-size:26px;"><sup>2</sup>&nbsp;Porque Dios dice:</span></p>

<p><span style="font-size:26px;">&ldquo;Escuch&eacute; tu clamor en tiempo favorable, y en d&iacute;a de salvaci&oacute;n te socorr&iacute;&rdquo;. Ahora mismo es el tiempo favorable de Dios; hoy es el d&iacute;a de la salvaci&oacute;n.</span></p>

<p><span style="font-size:26px;"><sup>3</sup>&nbsp;Nosotros nos comportamos siempre de tal manera que nadie se escandalice, ni critique nuestro servicio.</span></p>

<p><span style="font-size:26px;"><sup>4</sup>&nbsp;M&aacute;s bien, en cada uno de nuestros actos tratamos de portarnos como servidores de Dios. Con paciencia soportamos los sufrimientos, las necesidades, las angustias.</span></p>

<p><span style="font-size:26px;"><sup>5</sup>&nbsp;Nos han azotado, encarcelado y nos hemos enfrentado a airadas multitudes; hemos trabajado hasta el agotamiento, hemos pasado noches en vela y sin comer.</span></p>

<p><span style="font-size:26px;"><sup>6</sup>&nbsp;Con la integridad de nuestras vidas, con nuestro entendimiento del evangelio y con nuestra paciencia y bondad hemos hecho nuestro servicio. El Esp&iacute;ritu Santo vive en nosotros y amamos con sinceridad.</span></p>

<p><span style="font-size:26px;"><sup>7</sup>&nbsp;Hemos sido veraces gracias al poder de Dios. Nuestra arma para atacar y defendernos ha sido la justicia.</span></p>

<p><span style="font-size:26px;"><sup>8</sup>&nbsp;Unas veces nos honran y otras nos desprecian; unas veces nos critican y otras veces nos ensalzan; unas veces nos tienen por mentirosos, aunque decimos la verdad.</span></p>

<p><span style="font-size:26px;"><sup>9</sup>&nbsp;Aunque todo el mundo nos conoce, nos tratan como a desconocidos; arriesgamos la vida, pero estamos vivos; nos han golpeado, pero sobrevivimos.</span></p>

<p><span style="font-size:26px;"><sup>10</sup>&nbsp;Tenemos el coraz&oacute;n adolorido, pero a la vez no nos falta el gozo. Parecemos pobres, pero enriquecemos a muchos; no tenemos nada, y, sin embargo, somos due&ntilde;os de todo.</span></p>

<p><span style="font-size:26px;"><sup>11</sup>&nbsp;Queridos hermanos corintios, les hemos hablado con entera franqueza; les hemos abierto nuestro coraz&oacute;n.</span></p>

<p><span style="font-size:26px;"><sup>12</sup>&nbsp;Nosotros les amamos mucho, pero ustedes nos niegan su amor.</span></p>

<p><span style="font-size:26px;"><sup>13</sup>&nbsp;Les estoy hablando ahora como si fueran mis propios hijos. &iexcl;Correspondan al amor que les ofrezco!</span></p>

<h3 id="el-templo-del-dios-viviente"><span style="font-size:26px;">El templo del Dios viviente</span></h3>

<p><span style="font-size:26px;"><sup>14</sup>&nbsp;No se unan en matrimonio con los que no creen en el Se&ntilde;or, porque &iquest;qu&eacute; pueden tener en com&uacute;n la justicia con la maldad? &iquest;C&oacute;mo puede la luz llevarse bien con la oscuridad?</span></p>

<p><span style="font-size:26px;"><sup>15</sup>&nbsp;Y &iquest;qu&eacute; armon&iacute;a puede haber entre Cristo y el diablo? &iquest;C&oacute;mo puede un creyente estar de acuerdo con un incr&eacute;dulo?</span></p>

<p><span style="font-size:26px;"><sup>16</sup>&nbsp;Y &iquest;qu&eacute; uni&oacute;n puede existir entre el Templo de Dios y los &iacute;dolos? Porque nosotros somos el templo del Dios viviente. Como el Se&ntilde;or dijo:</span></p>

<p><span style="font-size:26px;">&laquo;Vivir&eacute; con ellos y caminar&eacute; entre ellos, y ser&eacute; su Dios y ellos ser&aacute;n mi pueblo&raquo;.</span></p>

<p><span style="font-size:26px;"><sup>17</sup>&nbsp;Por eso el Se&ntilde;or a&ntilde;ade:</span></p>

<p><span style="font-size:26px;">&laquo;Salgan de en medio de ellos, ap&aacute;rtense; no toquen sus inmundicias, y yo los recibir&eacute;</span></p>

<p><span style="font-size:26px;"><sup>18</sup>&nbsp;y ser&eacute; un Padre para ustedes, y ustedes ser&aacute;n mis hijos y mis hijas, dice el Se&ntilde;or Todopoderoso.&raquo;</span></p>

<h2 id="capitulo-7"><span style="font-size:26px;">Cap&iacute;tulo 7</span></h2>

<p><span style="font-size:26px;"><sup>1</sup>&nbsp;Puesto que tenemos tan grandes promesas, amados hermanos, apart&eacute;monos del mal, ya sea mal corporal o espiritual. As&iacute; en el temor de Dios procuraremos ser completamente santos.</span></p>

<h3 id="alegria-de-pablo"><span style="font-size:26px;">Alegr&iacute;a de Pablo</span></h3>

<p><span style="font-size:26px;"><sup>2</sup>&nbsp;Por favor, vuelvan a darnos cabida en su coraz&oacute;n, porque a ninguno de ustedes lo hemos defraudado, a nadie hemos corrompido ni de nadie nos hemos aprovechado.</span></p>

<p><span style="font-size:26px;"><sup>3</sup>&nbsp;No digo esto para echarles en cara nada. Como ya les dije, tienen un lugar muy especial en mi coraz&oacute;n y vivo y morir&eacute; con ustedes.</span></p>

<p><span style="font-size:26px;"><sup>4</sup>&nbsp;Tengo en ustedes la m&aacute;s absoluta confianza, y el orgullo que me dan es inmenso. Al pensar en ustedes me consuelo en medio de mis sufrimientos.</span></p>

<p><span style="font-size:26px;"><sup>5</sup>&nbsp;Desde que llegamos a Macedonia no hab&iacute;amos tenido reposo: desde fuera, las dificultades se agolpaban a nuestro alrededor; por dentro, sent&iacute;amos mucho temor.</span></p>

<p><span style="font-size:26px;"><sup>6</sup>&nbsp;Pero Dios, que alienta a los desalentados, nos alent&oacute; con la llegada de Tito</span></p>

<p><span style="font-size:26px;"><sup>7</sup>&nbsp;y con la noticia que &eacute;l me trajo de que ustedes lo hab&iacute;an consolado. Cuando me habl&oacute; del ansia con que esperan mi llegada, de lo tristes que se pusieron y de la gran preocupaci&oacute;n que tienen por m&iacute;, el coraz&oacute;n me salt&oacute; de gozo.</span></p>

<p><span style="font-size:26px;"><sup>8</sup>&nbsp;Ya no me pesa haberles mandado aquella carta, aunque durante alg&uacute;n tiempo me doli&oacute; pensar en lo doloroso que debi&oacute; haber sido para ustedes.</span></p>

<p><span style="font-size:26px;"><sup>9</sup>&nbsp;Ahora me alegro de haberla enviado, no porque les doli&oacute; sino porque aquel dolor los condujo al arrepentimiento. El dolor que sintieron es el que Dios desea que su pueblo sienta, y por lo tanto no les hice da&ntilde;o.</span></p>

<p><span style="font-size:26px;"><sup>10</sup>&nbsp;Dios a veces permite que nos vengan tristezas para impulsarnos a apartarnos del pecado y tener la salvaci&oacute;n. Jam&aacute;s debemos quejarnos de estas tristezas. Pero las tristezas del mundo s&oacute;lo producen muerte.</span></p>

<p><span style="font-size:26px;"><sup>11</sup>&nbsp;&iquest;Se dan cuenta de lo provechosa que fue para ustedes la tristeza que les envi&oacute; el Se&ntilde;or? Ya no se encogen de hombros, como hac&iacute;an antes, sino que actuaron r&aacute;pido, me defendieron y se indignaron. Temerosos por lo que hab&iacute;a sucedido, ansiaron que fuera a ayudarlos. Pero, sin perder tiempo, afrontaron el problema y lo resolvieron castigando al que pec&oacute;. As&iacute; demostraron que no fue culpa de ustedes.</span></p>

<p><span style="font-size:26px;"><sup>12</sup>&nbsp;Si les escrib&iacute; como lo hice, no fue pensado en quien ofendi&oacute; o en qui&eacute;n recibi&oacute; la ofensa. Fue para que ustedes se dieran cuenta delante de Dios de lo mucho que ustedes se interesan en nosotros.</span></p>

<p><span style="font-size:26px;"><sup>13</sup>&nbsp;Todo esto nos da nuevos &aacute;nimos.</span></p>

<p><span style="font-size:26px;">Pero mucho m&aacute;s nos alent&oacute; y alegr&oacute; el gozo de Tito por el c&aacute;lido recibimiento que le dieron y por la tranquilidad que recobr&oacute; entre ustedes.</span></p>

<p><span style="font-size:26px;"><sup>14</sup>&nbsp;Me alegr&oacute; mucho que no me hicieran quedar mal. Al contrario, as&iacute; como todo lo que les dijimos a ustedes fue verdad, tambi&eacute;n lo que le dije a Tito de ustedes result&oacute; cierto.</span></p>

<p><span style="font-size:26px;"><sup>15</sup>&nbsp;&Eacute;l los ama m&aacute;s que nunca, sobre todo cuando recuerda la obediencia que le prestaron y la humildad con que lo recibieron.</span></p>

<p><span style="font-size:26px;"><sup>16</sup>&nbsp;&iexcl;Cu&aacute;nto me alegra esto! &iexcl;S&eacute; que puedo tener plena confianza en ustedes!</span></p>

<h2 id="capitulo-8"><span style="font-size:26px;">Cap&iacute;tulo 8</span></h2>

<h3 id="estimulo-a-dar-generosamente"><span style="font-size:26px;">Est&iacute;mulo a dar generosamente</span></h3>

<p><span style="font-size:26px;"><sup>1</sup>&nbsp;Quiero hablarles ahora sobre la gracia que Dios ha dado a las iglesias de Macedonia.</span></p>

<p><span style="font-size:26px;"><sup>2</sup>&nbsp;Aunque los hermanos han estado pasando por grandes tribulaciones, han mezclado la extrema pobreza que padecen con el gozo extraordinario que experimentan, y como resultado, han abundado en rica generosidad.</span></p>

<p><span style="font-size:26px;"><sup>3</sup>&nbsp;No han dado s&oacute;lo lo que pueden dar, sino mucho m&aacute;s; y soy testigo de que lo han hecho voluntariamente,</span></p>

<p><span style="font-size:26px;"><sup>4</sup>&nbsp;pues nos suplicaron con insistencia que les concedi&eacute;ramos el privilegio de ofrendar para los cristianos de Jerusal&eacute;n.</span></p>

<p><span style="font-size:26px;"><sup>5</sup>&nbsp;Y, mejor todav&iacute;a, sobrepasaron nuestras m&aacute;s altas expectativas: lo primero que hicieron fue dedicarse por entero al Se&ntilde;or y luego se pusieron a nuestra disposici&oacute;n, de acuerdo con la voluntad de Dios.</span></p>

<p><span style="font-size:26px;"><sup>6</sup>&nbsp;Por ello le supliqu&eacute; a Tito que fuera a verlos y los instara a completar la generosa colecta, que &eacute;l ya hab&iacute;a iniciado entre ustedes.</span></p>

<p><span style="font-size:26px;"><sup>7</sup>&nbsp;Ustedes son paladines en muchas cosas: en su fe en Dios, en buena predicaci&oacute;n, en conocimiento, en dedicaci&oacute;n al servicio y en amor hacia nosotros. Ahora deseo que se pongan a la cabeza en la gracia de dar.</span></p>

<p><span style="font-size:26px;"><sup>8</sup>&nbsp;No les estoy dando una orden; esta ser&iacute;a una manera de demostrar que su amor es sincero, en comparaci&oacute;n con lo que los dem&aacute;s est&aacute;n haciendo.</span></p>

<p><span style="font-size:26px;"><sup>9</sup>&nbsp;Ustedes ya conocen la gracia de nuestro Se&ntilde;or Jesucristo; aunque era rico, se hizo pobre por amor a ustedes, para que mediante su pobreza se enriquecieran ustedes.</span></p>

<p><span style="font-size:26px;"><sup>10</sup>&nbsp;Deseo sugerirles que terminen lo que empezaron hace un a&ntilde;o, porque fueron no tan s&oacute;lo los primeros en lanzar la idea, sino los primeros en ponerla en pr&aacute;ctica.</span></p>

<p><span style="font-size:26px;"><sup>11</sup>&nbsp;Ya que empezaron con tanto entusiasmo, ll&eacute;venlo a feliz t&eacute;rmino con el mismo &aacute;nimo.</span></p>

<p><span style="font-size:26px;"><sup>12</sup>&nbsp;Si est&aacute;n de veras ansiosos de dar, la cantidad que den ser&aacute; bien recibida. Dios quiere que den de lo que tienen; no de lo que no tienen.</span></p>

<p><span style="font-size:26px;"><sup>13</sup>&nbsp;Por supuesto, mi intenci&oacute;n no es que se sacrifiquen para que los dem&aacute;s vivan bien. Se trata de que haya igualdad.</span></p>

<p><span style="font-size:26px;"><sup>14</sup>&nbsp;En esta ocasi&oacute;n ustedes tienen bastante y pueden ayudarlos en su necesidad; quiz&aacute;s en otra ocasi&oacute;n ustedes sean los necesitados y ellos los ayudar&aacute;n. De esta manera habr&aacute; igualdad.</span></p>

<p><span style="font-size:26px;"><sup>15</sup>&nbsp;Pues as&iacute; est&aacute; escrito:</span></p>

<p><span style="font-size:26px;">&laquo;Al que recogi&oacute; mucho no le sobr&oacute; nada, y el que recogi&oacute; poco no tuvo menos&raquo;.</span></p>

<h3 id="recomendacion-de-tito"><span style="font-size:26px;">Recomendaci&oacute;n de Tito</span></h3>

<p><span style="font-size:26px;"><sup>16</sup>&nbsp;Doy gracias a Dios porque ha dado a Tito el mismo inter&eacute;s sincero en ustedes que tengo yo.</span></p>

<p><span style="font-size:26px;"><sup>17</sup>&nbsp;Le agrad&oacute; mucho mi petici&oacute;n de que los visitara de nuevo, y lo hizo por su propia voluntad.</span></p>

<p><span style="font-size:26px;"><sup>18</sup>&nbsp;Con &eacute;l les estoy enviando a un hermano bien conocido en todas las iglesias, que se ha destacado por su trabajo a favor del evangelio.</span></p>

<p><span style="font-size:26px;"><sup>19</sup>&nbsp;Adem&aacute;s, las iglesias lo eligieron para que nos acompa&ntilde;ara en el viaje en que hemos de entregar esta ofrenda. Todo esto lo hacemos para honrar al Se&ntilde;or y mostrar nuestro ardiente deseo de servir.</span></p>

<p><span style="font-size:26px;"><sup>20</sup>&nbsp;As&iacute; queremos evitar cualquier sospecha sobre la manera en que manejamos este gran donativo.</span></p>

<p><span style="font-size:26px;"><sup>21</sup>&nbsp;Dios sabe que somos honrados, pero deseo que todo el mundo lo compruebe. Por eso hemos tomado esta precauci&oacute;n.</span></p>

<p><span style="font-size:26px;"><sup>22</sup>&nbsp;Les estoy enviando, adem&aacute;s, a otro hermano, que nos ha demostrado muchas veces y de distintas maneras su disposici&oacute;n para ayudar. Y ahora est&aacute; m&aacute;s dispuesto, por la enorme confianza que tiene en ustedes.</span></p>

<p><span style="font-size:26px;"><sup>23</sup>&nbsp;Si alguien les pregunta qui&eacute;n es Tito, d&iacute;ganle que es mi compa&ntilde;ero y colaborador en la tarea de ayudarlos. Pueden decir tambi&eacute;n que los otros dos hermanos representan a las iglesias de aqu&iacute; y que llevan una vida que honra a Cristo.</span></p>

<p><span style="font-size:26px;"><sup>24</sup>&nbsp;Muestren a estos hombres el amor que ustedes tienen y demu&eacute;strenles que cuanto he dicho de ustedes con orgullo es cierto. Esto ser&aacute; un testimonio para las iglesias.</span></p>

<h2 id="capitulo-9"><span style="font-size:26px;">Cap&iacute;tulo 9</span></h2>

<h3 id="la-colecta-para-los-cristianos-de-jerusalen"><span style="font-size:26px;">La colecta para los cristianos de Jerusal&eacute;n</span></h3>

<p><span style="font-size:26px;"><sup>1</sup>&nbsp;S&eacute; que est&aacute; de m&aacute;s que les hable de ayudar a los cristianos.</span></p>

<p><span style="font-size:26px;"><sup>2</sup>&nbsp;Ustedes siempre est&aacute;n dispuestos a ayudar; y he tenido el orgullo de decir a los hermanos de Macedonia que, hace un a&ntilde;o, ustedes, los de Acaya, ya estaban listos para enviar una ofrenda. Y es m&aacute;s: el entusiasmo de ustedes fue la chispa que prendi&oacute; en la mayor&iacute;a de ellos el deseo de ayudar.</span></p>

<p><span style="font-size:26px;"><sup>3</sup>&nbsp;Sin embargo, les env&iacute;o a estos hermanos para asegurarme de que ya est&aacute;n listos para mandar el donativo, como he dicho que lo estar&iacute;an. No quiero que a &uacute;ltima hora me hagan quedar mal.</span></p>

<p><span style="font-size:26px;"><sup>4</sup>&nbsp;Me dar&iacute;a pena &mdash;y a ustedes tambi&eacute;n&mdash; que algunos macedonios fueran conmigo y encontraran que todav&iacute;a ni siquiera han recogido la ofrenda.</span></p>

<p><span style="font-size:26px;"><sup>5</sup>&nbsp;As&iacute; que ped&iacute; a estos hermanos que fueran primero y se cercioraran de que el generoso donativo que ustedes prometieron ya est&eacute; listo. As&iacute; ser&aacute; una muestra de generosidad y no de taca&ntilde;er&iacute;a.</span></p>

<h3 id="el-dador-alegre"><span style="font-size:26px;">El dador alegre</span></h3>

<p><span style="font-size:26px;"><sup>6</sup>&nbsp;Ahora bien, el agricultor que siembra pocas semillas, obtendr&aacute; poca cosecha; pero el que siembra mucho, mucho cosechar&aacute;.</span></p>

<p><span style="font-size:26px;"><sup>7</sup>&nbsp;Cada uno tiene que determinar cu&aacute;nto va a dar. Que no sea con tristeza ni porque lo obliguen, porque Dios ama al que da con alegr&iacute;a.</span></p>

<p><span style="font-size:26px;"><sup>8</sup>&nbsp;Poderoso es Dios para darles en abundancia sus bendiciones, de tal manera que, siempre y en todas las circunstancias, no s&oacute;lo tengan para satisfacer las necesidades propias sino tambi&eacute;n para dar en abundancia a los dem&aacute;s.</span></p>

<p><span style="font-size:26px;"><sup>9</sup>&nbsp;Como est&aacute; escrito:</span></p>

<p><span style="font-size:26px;">&laquo;El que da generosamente a los pobres hace que su justicia permanezca para siempre&raquo;.</span></p>

<p><span style="font-size:26px;"><sup>10</sup>&nbsp;Porque as&iacute; como Dios le da semillas al agricultor y tambi&eacute;n le da el pan que lo alimenta, as&iacute; &eacute;l mismo les proporcionar&aacute; abundantes cosechas, para que ustedes puedan ayudar a otros.</span></p>

<p><span style="font-size:26px;"><sup>11</sup>&nbsp;S&iacute;, Dios les dar&aacute; a ustedes en abundancia para que puedan dar en abundancia; y cuando entreguemos las d&aacute;divas de ustedes a los que las necesitan, prorrumpir&aacute;n en acci&oacute;n de gracias a Dios.</span></p>

<p><span style="font-size:26px;"><sup>12</sup>&nbsp;En otras palabras, el donativo que ustedes env&iacute;en es un servicio sagrado que surtir&aacute; dos efectos: ayudar&aacute; a los que est&aacute;n en necesidad e impulsar&aacute; a &eacute;stos a estar muy agradecidos con Dios.</span></p>

<p><span style="font-size:26px;"><sup>13</sup>&nbsp;Cuando reciban esta demostraci&oacute;n de servicio, ellos alabar&aacute;n a Dios porque ustedes obedecen el mensaje de Cristo, son generosos y se solidarizan con ellos y con todos.</span></p>

<p><span style="font-size:26px;"><sup>14</sup>&nbsp;Adem&aacute;s, ellos orar&aacute;n por ustedes con mucho amor, gracias a la bondad de Dios que se manifest&oacute; a trav&eacute;s de ustedes.</span></p>

<p><span style="font-size:26px;"><sup>15</sup>&nbsp;&iexcl;Gracias a Dios por el regalo tan maravilloso que nos ha dado, y que no podemos expresar con palabras!</span></p>

<h2 id="capitulo-10"><span style="font-size:26px;">Cap&iacute;tulo 10</span></h2>

<h3 id="pablo-defiende-su-ministerio"><span style="font-size:26px;">Pablo defiende su ministerio</span></h3>

<p><span style="font-size:26px;"><sup>1</sup>&nbsp;Cuando yo, Pablo, les ruego algo, lo hago con la misma ternura y bondad de Cristo. Sin embargo, se ha dicho que cuando les escribo soy fuerte pero que cuando lo hago personalmente soy suave.</span></p>

<p><span style="font-size:26px;"><sup>2</sup>&nbsp;&iexcl;Espero que cuando vaya a verlos no tenga que ser duro con los que piensan que act&uacute;o como un hombre cualquiera!</span></p>

<p><span style="font-size:26px;"><sup>3</sup>&nbsp;S&iacute;, es cierto, vivimos en este mundo, pero nunca actuamos como el mundo para ganar nuestras batallas.</span></p>

<p><span style="font-size:26px;"><sup>4</sup>&nbsp;Para destruir las fortalezas del mal, no empleamos armas humanas, sino las armas del poder de Dios.</span></p>

<p><span style="font-size:26px;"><sup>5</sup>&nbsp;As&iacute; podemos destruir la altivez de cualquier argumento y cualquier muralla que pretenda interponerse para que el hombre conozca a Dios. De esa manera, hacemos que todo tipo de pensamiento se someta para que obedezca a Cristo.</span></p>

<p><span style="font-size:26px;"><sup>6</sup>&nbsp;Y estamos listos a castigar a cualquiera que persista en su rebeld&iacute;a, despu&eacute;s que ustedes mismos se hayan rendido totalmente a Cristo.</span></p>

<p><span style="font-size:26px;"><sup>7</sup>&nbsp;F&iacute;jense en lo que tienen a la vista. Si alguien puede afirmar que le pertenece a Cristo, lo mismo podemos decir nosotros.</span></p>

<p><span style="font-size:26px;"><sup>8</sup>&nbsp;No me avergonzar&eacute; de insistir demasiado en la autoridad que tengo sobre ustedes &mdash;autoridad que el Se&ntilde;or me dio para la edificaci&oacute;n de ustedes, no para su destrucci&oacute;n&mdash;.</span></p>

<p><span style="font-size:26px;"><sup>9</sup>&nbsp;Les digo esto para que no crean que s&oacute;lo trato de asustarlos con mis cartas.</span></p>

<p><span style="font-size:26px;"><sup>10</sup>&nbsp;&laquo;En sus cartas se expresa muy bruscamente y con palabras duras&raquo;, dicen algunos. &laquo;&iexcl;Pero cuando llegue ver&aacute;n que en persona no impresiona a nadie y que no existe peor predicador!&raquo;</span></p>

<p><span style="font-size:26px;"><sup>11</sup>&nbsp;Estas personas deben saber que esta vez voy a ser tan duro en persona como lo soy por carta.</span></p>

<p><span style="font-size:26px;"><sup>12</sup>&nbsp;Pero no me voy a igualar ni a comparar con los que por ah&iacute; andan hablando de lo excelentes que son. El problema de &eacute;stos es que se comparan entre s&iacute; y se miden de acuerdo con sus propios conceptos. &iexcl;Qu&eacute; tonter&iacute;a!</span></p>

<p><span style="font-size:26px;"><sup>13</sup>&nbsp;&iexcl;Jam&aacute;s nos jactamos m&aacute;s de lo debido! Y si lo hacemos, utilizamos como regla el trabajo que Dios nos mand&oacute; hacer, lo cual incluye que trabajemos entre ustedes.</span></p>

<p><span style="font-size:26px;"><sup>14</sup>&nbsp;Si no hubi&eacute;ramos estado antes entre ustedes, alguien podr&iacute;a decir que nos estamos extralimitando. Lo cierto es que fuimos los primeros en proclamarles las buenas noticias de Cristo.</span></p>

<p><span style="font-size:26px;"><sup>15</sup>&nbsp;As&iacute; que no queremos que se nos atribuya el trabajo que otros han realizado entre ustedes. Al contrario, esperamos que ustedes se desarrollen en la fe y que, dentro de los l&iacute;mites que se nos han concedido, nuestra obra entre ustedes se ampl&iacute;e bastante.</span></p>

<p><span style="font-size:26px;"><sup>16</sup>&nbsp;Entonces podremos predicar el evangelio en ciudades m&aacute;s all&aacute; de Corinto, para que nadie diga que nos aprovechamos de lo que ya otros han hecho.</span></p>

<p><span style="font-size:26px;"><sup>17</sup>&nbsp;Como dicen las Escrituras:</span></p>

<p><span style="font-size:26px;">&laquo;El que se quiera sentir orgulloso, que se enorgullezca en lo que el Se&ntilde;or hace.&raquo;</span></p>

<p><span style="font-size:26px;"><sup>18</sup>&nbsp;Porque la persona que de veras es digna de aprobaci&oacute;n no es la que se alaba a s&iacute; misma, sino aquella a la que el Se&ntilde;or alaba.</span></p>

<h2 id="capitulo-11"><span style="font-size:26px;">Cap&iacute;tulo 11</span></h2>

<h3 id="pablo-y-los-falsos-apostoles"><span style="font-size:26px;">Pablo y los falsos ap&oacute;stoles</span></h3>

<p><span style="font-size:26px;"><sup>1</sup>&nbsp;Espero que me toleren si digo algunas tonter&iacute;as. &iexcl;Por favor, agu&aacute;ntenmelas!</span></p>

<p><span style="font-size:26px;"><sup>2</sup>&nbsp;Siento celo por ustedes, celo que Dios ha puesto en m&iacute;; anhelo que amen s&oacute;lo a Cristo, como doncella pura que reserva su cari&ntilde;o para el hombre que la tomar&aacute; por esposa.</span></p>

<p><span style="font-size:26px;"><sup>3</sup>&nbsp;Pero temo que de alguna manera, enga&ntilde;ados, se aparten de la pura y sincera devoci&oacute;n a Cristo, como se apart&oacute; Eva cuando la serpiente la enga&ntilde;&oacute;.</span></p>

<p><span style="font-size:26px;"><sup>4</sup>&nbsp;Ustedes son f&aacute;ciles de enga&ntilde;ar. Me parece que reciben a cualquiera que va y les predica de un Jes&uacute;s distinto del que les he ense&ntilde;ado. Tambi&eacute;n reciben f&aacute;cilmente un esp&iacute;ritu diferente del Esp&iacute;ritu Santo que recibieron, y aceptan un evangelio diferente del que les predicamos.</span></p>

<p><span style="font-size:26px;"><sup>5</sup>&nbsp;Sin embargo, no creo que esos superap&oacute;stoles sean mejores que yo.</span></p>

<p><span style="font-size:26px;"><sup>6</sup>&nbsp;Quiz&aacute;s yo sea un mal orador, pero por lo menos s&eacute; lo que estoy diciendo, como ya se los he demostrado muchas veces.</span></p>

<p><span style="font-size:26px;"><sup>7</sup>&nbsp;&iquest;Ser&aacute; que hice mal en predicarles gratuitamente, con lo cual cre&iacute; humillarme para enaltecerlos a ustedes?</span></p>

<p><span style="font-size:26px;"><sup>8</sup>&nbsp;Para estar entre ustedes, &laquo;despoj&eacute;&raquo; a otras iglesias, que sufragaron mis gastos con el dinero que me enviaban; y todo por predicarles gratuitamente.</span></p>

<p><span style="font-size:26px;"><sup>9</sup>&nbsp;Cuando estuve entre ustedes y tuve necesidad, no ped&iacute; nada a nadie, porque los hermanos que llegaron de Macedonia suplieron para mis necesidades. No, jam&aacute;s les he pedido nada, y jam&aacute;s lo har&eacute;.</span></p>

<p><span style="font-size:26px;"><sup>10</sup>&nbsp;Estoy tan seguro de ello, como de que conozco la verdad de Cristo. Nadie me va a impedir que est&eacute; orgulloso de esto en toda la regi&oacute;n de Acaya.</span></p>

<p><span style="font-size:26px;"><sup>11</sup>&nbsp;&iquest;Por qu&eacute;? &iquest;Ser&aacute; porque no los amo? Dios sabe que s&iacute; los amo.</span></p>

<p><span style="font-size:26px;"><sup>12</sup>&nbsp;Lo hago para desmentir a los que se jactan de trabajar para Dios de la misma manera que nosotros.</span></p>

<p><span style="font-size:26px;"><sup>13</sup>&nbsp;Dios nunca envi&oacute; a esos hombres; no son m&aacute;s que estafadores que les han hecho creer que son ap&oacute;stoles de Cristo.</span></p>

<p><span style="font-size:26px;"><sup>14</sup>&nbsp;Esto no me sorprende. Satan&aacute;s puede disfrazarse de &aacute;ngel de luz.</span></p>

<p><span style="font-size:26px;"><sup>15</sup>&nbsp;&iexcl;No es extra&ntilde;o que sus siervos se disfracen como gente que hace el bien! &iexcl;Un d&iacute;a recibir&aacute;n el castigo que por sus perversas obras merecen!</span></p>

<h3 id="los-sufrimientos-de-pablo-como-apostol"><span style="font-size:26px;">Los sufrimientos de Pablo como ap&oacute;stol</span></h3>

<p><span style="font-size:26px;"><sup>16</sup>&nbsp;De nuevo les suplico que no crean que he perdido el juicio al hablar as&iacute;; pero aun si lo creen, dejen que este loco presuma un poco.</span></p>

<p><span style="font-size:26px;"><sup>17</sup>&nbsp;El Se&ntilde;or no me ha mandado a jactarme de nada; si lo hago es porque estoy port&aacute;ndome como un desquiciado.</span></p>

<p><span style="font-size:26px;"><sup>18</sup>&nbsp;De todos modos, como mucha gente anda siempre habl&aacute;ndoles de sus cualidades, yo tambi&eacute;n lo har&eacute;.</span></p>

<p><span style="font-size:26px;"><sup>19</sup>&nbsp;Ustedes son inteligentes y, sin embargo, se deleitan escuchando a esos tontos;</span></p>

<p><span style="font-size:26px;"><sup>20</sup>&nbsp;no les importa que los est&eacute;n esclavizando y explotando ni que se est&eacute;n aprovechando de ustedes; no les preocupa a ustedes que se enaltezcan y luego los abofeteen.</span></p>

<p><span style="font-size:26px;"><sup>21</sup>&nbsp;&iexcl;Me da verg&uuml;enza confesar que no soy tan fuerte ni tan atrevido como ellos!</span></p>

<p><span style="font-size:26px;">Pero de cualquier cosa de la que ellos se puedan jactar &mdash;de nuevo hablo como un loco&mdash;, mucho m&aacute;s puedo jactarme yo.</span></p>

<p><span style="font-size:26px;"><sup>22</sup>&nbsp;&iquest;Se jactan de ser hebreos? Yo lo soy tambi&eacute;n. &iquest;Dicen que son israelitas? Yo tambi&eacute;n lo soy. &iquest;Son descendientes de Abraham? Yo tambi&eacute;n.</span></p>

<p><span style="font-size:26px;"><sup>23</sup>&nbsp;&iquest;Sirven a Cristo? &iexcl;Mucho m&aacute;s lo he servido yo! (y sigo con mi locura.)</span></p>

<p><span style="font-size:26px;">He trabajado m&aacute;s duramente, me han encarcelado m&aacute;s veces, me han azotado severamente, y me he visto en peligro de muerte muchas veces.</span></p>

<p><span style="font-size:26px;"><sup>24</sup>&nbsp;En cinco ocasiones los jud&iacute;os me han propinado treinta y nueve azotes.</span></p>

<p><span style="font-size:26px;"><sup>25</sup>&nbsp;Tres veces me han azotado con varas. Una vez me apedrearon. Tres veces he naufragado. Una vez me pas&eacute; una noche y un d&iacute;a en alta mar.</span></p>

<p><span style="font-size:26px;"><sup>26</sup>&nbsp;He recorrido muchos caminos. Muchas veces he estado en peligro de sucumbir en r&iacute;os, a mano de ladrones o de jud&iacute;os iracundos, y tambi&eacute;n de los gentiles. He pasado por peligros en la ciudad, en el campo, en el mar y entre falsos hermanos.</span></p>

<p><span style="font-size:26px;"><sup>27</sup>&nbsp;He sufrido muchos trabajos y fatigas, he pasado noches sin dormir; he tenido hambre y sed; he pasado sin comer; he padecido fr&iacute;o y no he tenido con qu&eacute; cubrirme.</span></p>

<p><span style="font-size:26px;"><sup>28</sup>&nbsp;Y a todo esto se ha sumado siempre mi preocupaci&oacute;n por el estado de las iglesias;</span></p>

<p><span style="font-size:26px;"><sup>29</sup>&nbsp;si alguien se siente d&eacute;bil, yo comparto su debilidad; si alguien tropieza por culpa de otro, me indigno contra el que lo hizo tropezar.</span></p>

<p><span style="font-size:26px;"><sup>30</sup>&nbsp;Si tengo qu&eacute; jactarme, prefiero jactarme de mis debilidades.</span></p>

<p><span style="font-size:26px;"><sup>31</sup>&nbsp;Dios, el Padre de nuestro Se&ntilde;or Jesucristo, que por siempre debe ser alabado, sabe que digo la verdad.</span></p>

<p><span style="font-size:26px;"><sup>32</sup>&nbsp;Por ejemplo, en Damasco, el gobernador (s&uacute;bdito del rey Aretas) puso guardias a las puertas de la ciudad para prenderme.</span></p>

<p><span style="font-size:26px;"><sup>33</sup>&nbsp;Pero me bajaron en una cesta por una ventana de la muralla, y as&iacute; escap&eacute; de las manos del gobernador.</span></p>

<h2 id="capitulo-12"><span style="font-size:26px;">Cap&iacute;tulo 12</span></h2>

<h3 id="visiones-de-pablo-y-su-aguijon-en-la-carne"><span style="font-size:26px;">Visiones de Pablo y su aguij&oacute;n en la carne</span></h3>

<p><span style="font-size:26px;"><sup>1</sup>&nbsp;Ya s&eacute; que no gano nada con presumir de m&iacute; mismo, pero ahora les voy a hablar de las visiones y de las revelaciones del Se&ntilde;or.</span></p>

<p><span style="font-size:26px;"><sup>2</sup>&nbsp;[2-3]&nbsp;Conozco a un seguidor de Cristo que hace catorce a&ntilde;os fue llevado al tercer cielo. No me pregunten si fue corporalmente o en el esp&iacute;ritu, porque no lo s&eacute;; s&oacute;lo Dios lo sabe. Y s&eacute; que este hombre</span></p>

<p><span style="font-size:26px;"><sup>3</sup></span></p>

<p><span style="font-size:26px;"><sup>4</sup>&nbsp;fue llevado al para&iacute;so y escuch&oacute; cosas que los humanos no podemos expresar con palabras.</span></p>

<p><span style="font-size:26px;"><sup>5</sup>&nbsp;Podr&iacute;a muy bien presumir ante ustedes de esa experiencia, pero no lo har&eacute;. Prefiero sentirme orgulloso de mis debilidades.</span></p>

<p><span style="font-size:26px;"><sup>6</sup>&nbsp;Sin embargo, si quisiera gloriarme, no ser&iacute;a insensato en hacerlo, porque estar&iacute;a diciendo la verdad. Pero no lo hago porque no deseo que piensen que soy m&aacute;s importante de lo que soy, s&oacute;lo por lo que digo o hago.</span></p>

<p><span style="font-size:26px;"><sup>7</sup>&nbsp;Es tal la grandeza de las revelaciones que he recibido que, para que no me enorgullezca demasiado, el Se&ntilde;or clav&oacute; en mi carne un aguij&oacute;n, un mensajero de Satan&aacute;s que me atormenta.</span></p>

<p><span style="font-size:26px;"><sup>8</sup>&nbsp;Tres veces he pedido a Dios que me lo quite,</span></p>

<p><span style="font-size:26px;"><sup>9</sup>&nbsp;y las tres veces me ha respondido: &laquo;Debe bastarte mi amor. Mi poder se manifiesta m&aacute;s cuando la gente es d&eacute;bil&raquo;. Por eso, de muy buena gana me siento orgulloso de mis debilidades; gracias a ellas, se muestra en m&iacute; el poder de Cristo.</span></p>

<p><span style="font-size:26px;"><sup>10</sup>&nbsp;Desde que s&eacute; que lo que sufro lo sufro por Cristo, me siento feliz por mis debilidades, los insultos, las privaciones, las persecuciones y las dificultades. En efecto, cuando soy d&eacute;bil, entonces soy fuerte.</span></p>

<h3 id="preocupacion-por-la-iglesia-de-corinto"><span style="font-size:26px;">Preocupaci&oacute;n por la iglesia de Corinto</span></h3>

<p><span style="font-size:26px;"><sup>11</sup>&nbsp;He sido un necio al andar con jactancias como &eacute;stas; pero ustedes me han obligado, ya que ustedes son los que deb&iacute;an haber hablado bien de m&iacute;. En nada soy inferior a los superap&oacute;stoles, aunque a fin de cuentas yo no soy nada.</span></p>

<p><span style="font-size:26px;"><sup>12</sup>&nbsp;Estando entre ustedes demostr&eacute; ser ap&oacute;stol de veras, pues hice constantemente las se&ntilde;ales propias de un ap&oacute;stol: milagros, maravillas y obras poderosas.</span></p>

<p><span style="font-size:26px;"><sup>13</sup>&nbsp;Lo &uacute;nico que hice en las dem&aacute;s iglesias y no lo hice entre ustedes fue convertirme en una carga econ&oacute;mica. &iexcl;Perd&oacute;nenme esta falta!</span></p>

<p><span style="font-size:26px;"><sup>14</sup>&nbsp;Voy a visitarlos por tercera vez, pero tampoco les costar&eacute; nada. No quiero su dinero; &iexcl;los quiero a ustedes! Despu&eacute;s de todo, los hijos no son los que sustentan a los padres, sino &eacute;stos a sus hijos.</span></p>

<p><span style="font-size:26px;"><sup>15</sup>&nbsp;Para m&iacute; es un placer gastarme por entero y dar todo lo que tengo por el bien de ustedes; no importa que mientras m&aacute;s los ame, menos me amen ustedes.</span></p>

<p><span style="font-size:26px;"><sup>16</sup>&nbsp;Es cierto que no he sido hasta ahora una carga para ustedes. &iquest;Ser&aacute; s&oacute;lo una trampa para poder astutamente sacarles dinero?</span></p>

<p><span style="font-size:26px;"><sup>17</sup>&nbsp;&iquest;Se ha aprovechado de ustedes alguno de los que les he enviado?</span></p>

<p><span style="font-size:26px;"><sup>18</sup>&nbsp;Cuando le ped&iacute; a Tito que los visitara y envi&eacute; con &eacute;l al otro hermano, &iquest;sacaron de ustedes alguna ganancia? Claro que no. &Eacute;l y yo andamos en los mismos pasos y actuamos de la misma manera.</span></p>

<p><span style="font-size:26px;"><sup>19</sup>&nbsp;A lo mejor piensan que les digo todo esto para justificarnos ante ustedes. Dios es testigo de que lo que he dicho ha sido con la intenci&oacute;n de ayudarles a crecer, amados hermanos, y lo hemos dicho como quienes est&aacute;n unidos a Cristo.</span></p>

<p><span style="font-size:26px;"><sup>20</sup>&nbsp;Temo que cuando vaya no me guste lo que encuentre, y a ustedes no les guste la manera como yo reaccione. Temo que haya entre ustedes pleitos, envidias, iras, divisiones, chismes, murmuraciones, soberbias y alborotos.</span></p>

<p><span style="font-size:26px;"><sup>21</sup>&nbsp;S&iacute;, temo que cuando vaya, Dios me haga sentir avergonzado de ustedes y tenga que llorar porque muchos de los que han pecado no se han arrepentido de la impureza, de la inmoralidad sexual y de los vicios que practican.</span></p>

<h2 id="capitulo-13"><span style="font-size:26px;">Cap&iacute;tulo 13</span></h2>

<h3 id="advertencias-finales"><span style="font-size:26px;">Advertencias finales</span></h3>

<p><span style="font-size:26px;"><sup>1</sup>&nbsp;Esta ser&aacute; la tercera vez que los visite. Las Escrituras dicen que &ldquo;en todo asunto debe haber dos o tres testigos.&rdquo;</span></p>

<p><span style="font-size:26px;"><sup>2</sup>&nbsp;La &uacute;ltima vez que estuve all&aacute; les advert&iacute; a los que andaban en pecado, y ahora les advierto a ellos y a los dem&aacute;s, que en esta ocasi&oacute;n voy dispuesto a castigarlos.</span></p>

<p><span style="font-size:26px;"><sup>3</sup>&nbsp;Les presentar&eacute; las pruebas que desean tener de que Cristo habla a trav&eacute;s de m&iacute;. Cristo no anda con debilidades al tratarlos a ustedes; al contrario, los trata con vigor.</span></p>

<p><span style="font-size:26px;"><sup>4</sup>&nbsp;Su d&eacute;bil cuerpo humano muri&oacute; en la cruz, pero ahora vive por el poder de Dios. Nosotros tambi&eacute;n, al igual que &eacute;l lo era, somos d&eacute;biles; pero ahora, unidos a &eacute;l, vivimos y tenemos el poder de Dios para tratar con ustedes.</span></p>

<p><span style="font-size:26px;"><sup>5</sup>&nbsp;Exam&iacute;nense para ver si siguen teniendo fe en el Se&ntilde;or. &iexcl;P&oacute;nganse a prueba a ver si la pasan! &iquest;Se echa de ver que Cristo est&aacute; en ustedes?</span></p>

<p><span style="font-size:26px;"><sup>6</sup>&nbsp;Espero que sepan que nosotros ya hemos pasado el examen.</span></p>

<p><span style="font-size:26px;"><sup>7</sup>&nbsp;Oramos que lleven vidas puras, no para que quede demostrado que tuve &eacute;xito, sino para que vivan como se debe vivir, aunque parezca que nosotros hemos fracasado.</span></p>

<p><span style="font-size:26px;"><sup>8</sup>&nbsp;Pues s&oacute;lo podemos hacer lo que est&aacute; a favor de la verdad y no lo que est&aacute; en contra de ella.</span></p>

<p><span style="font-size:26px;"><sup>9</sup>&nbsp;Por eso nos alegramos cuando nosotros somos d&eacute;biles, con tal de que ustedes sean fuertes. Nuestra oraci&oacute;n es que Dios los restaure en todo.</span></p>

<p><span style="font-size:26px;"><sup>10</sup>&nbsp;Les he escrito esta carta con la esperanza de que cuando los visite no tenga que ser duro y usar mi autoridad. Quiero emplear la autoridad que me confiri&oacute; el Se&ntilde;or para ayudarlos a madurar y no para destruirlos.</span></p>

<h3 id="saludos-finales"><span style="font-size:26px;">Saludos finales</span></h3>

<p><span style="font-size:26px;"><sup>11</sup>&nbsp;Concluyo con estas palabras: Est&eacute;n contentos, busquen su restauraci&oacute;n, consu&eacute;lense, vivan en paz y armon&iacute;a, y el Dios de amor y paz estar&aacute; con ustedes.</span></p>

<p><span style="font-size:26px;"><sup>12</sup>&nbsp;Sal&uacute;dense unos a otros con un beso santo.</span></p>

<p><span style="font-size:26px;"><sup>13</sup>&nbsp;Todos los hermanos les mandan saludos.</span></p>

<p><span style="font-size:26px;"><sup>14</sup>&nbsp;Que la gracia del Se&ntilde;or Jesucristo, el amor de Dios y la comuni&oacute;n del Esp&iacute;ritu Santo est&eacute;n con todos ustedes.</span></p>
</div>

<footer aria-label="Meta de entradas" class="entry-meta">
<nav aria-label="Entradas" class="post-navigation" id="nav-below"></nav>
</footer>
</div>
</body>
</html>