<html>
<head>
	<title></title>
</head>
<body>
<div class="inside-article">
<header aria-label="Contenido" class="entry-header"><span style="font-size:26px;"><strong>Libro de G&aacute;latas</strong></span></header>

<div class="entry-content" itemprop="text">
<h2 class="simpletoc-title "><span style="font-size:26px;">Tabla de contenidos</span></h2>

<ul class="simpletoc-list">
	<li><span style="font-size:26px;"><a href="#libro-de-galatas">Libro de G&aacute;latas</a></span></li>
	<li><span style="font-size:26px;"><a href="#capitulo-1">Cap&iacute;tulo 1</a></span>
	<ul>
		<li><span style="font-size:26px;"><a href="#saludo">Saludo</a></span></li>
		<li><span style="font-size:26px;"><a href="#no-hay-otro-evangelio">No hay otro Evangelio</a></span></li>
		<li><span style="font-size:26px;"><a href="#pablo-llamado-por-dios">Pablo llamado por Dios</a></span></li>
	</ul>
	</li>
	<li><span style="font-size:26px;"><a href="#capitulo-2">Cap&iacute;tulo 2</a></span>
	<ul>
		<li><span style="font-size:26px;"><a href="#pablo-aceptado-por-los-apostoles">Pablo aceptado por los ap&oacute;stoles</a></span></li>
		<li><span style="font-size:26px;"><a href="#pablo-se-enfrenta-a-pedro">Pablo se enfrenta a Pedro</a></span></li>
		<li><span style="font-size:26px;"><a href="#justificados-por-la-fe">Justificados por la fe</a></span></li>
	</ul>
	</li>
	<li><span style="font-size:26px;"><a href="#capitulo-3">Cap&iacute;tulo 3</a></span>
	<ul>
		<li><span style="font-size:26px;"><a href="#por-fe-o-por-obras-de-ley">&ldquo;&iexcl;Por fe, o por obras de Ley?&rdquo;</a></span></li>
		<li><span style="font-size:26px;"><a href="#el-justo-vivira-por-la-fe">El justo vivir&aacute; por la fe</a></span></li>
		<li><span style="font-size:26px;"><a href="#la-ley-y-la-promesa">La Ley y la promesa</a></span></li>
	</ul>
	</li>
	<li><span style="font-size:26px;"><a href="#capitulo-4">Cap&iacute;tulo 4</a></span>
	<ul>
		<li><span style="font-size:26px;"><a href="#hijos-y-herederos">Hijos y herederos</a></span></li>
		<li><span style="font-size:26px;"><a href="#preocupacion-de-pablo-por-los-galatas">Preocupaci&oacute;n de Pablo por los g&aacute;latas</a></span></li>
		<li><span style="font-size:26px;"><a href="#ejemplo-de-agar-y-sara">Ejemplo de Agar y Sara</a></span></li>
	</ul>
	</li>
	<li><span style="font-size:26px;"><a href="#capitulo-5">Cap&iacute;tulo 5</a></span>
	<ul>
		<li><span style="font-size:26px;"><a href="#cristo-nos-hizo-libres">Cristo nos hizo libres</a></span></li>
		<li><span style="font-size:26px;"><a href="#andad-en-el-espiritu">Andad en el Esp&iacute;ritu</a></span></li>
	</ul>
	</li>
	<li><span style="font-size:26px;"><a href="#capitulo-6">Cap&iacute;tulo 6</a></span>
	<ul>
		<li><span style="font-size:26px;"><a href="#sobrellevad-las-cargas-de-los-otros">Sobrellevad las cargas de los otros</a></span></li>
		<li><span style="font-size:26px;"><a href="#advertencia-final-y-bendicion">Advertencia final y bendici&oacute;n</a></span></li>
	</ul>
	</li>
</ul>

<h2 id="capitulo-1"><span style="font-size:26px;">Cap&iacute;tulo 1</span></h2>

<h3 id="saludo"><span style="font-size:26px;">Saludo</span></h3>

<p><span style="font-size:26px;"><sup>1</sup>&nbsp;Pablo, ap&oacute;stol (no enviado de los hombres ni por los hombres, sino por Jesucristo mismo y Dios el Padre que lo resucit&oacute; de los muertos)</span></p>

<p><span style="font-size:26px;"><sup>2</sup>&nbsp;y los dem&aacute;s hermanos que est&aacute;n conmigo, a las iglesias de Galacia.</span></p>

<p><span style="font-size:26px;"><sup>3</sup>&nbsp;Que en ustedes reposen la paz y el amor de Dios nuestro Padre y del Se&ntilde;or Jesucristo.</span></p>

<p><span style="font-size:26px;"><sup>4</sup>&nbsp;&Eacute;l muri&oacute; por nuestros pecados conforme a los planes de nuestro Dios y Padre, para rescatarnos de este mundo perverso.</span></p>

<p><span style="font-size:26px;"><sup>5</sup>&nbsp;A &eacute;l sea la gloria por los siglos eternos. Am&eacute;n.</span></p>

<h3 id="no-hay-otro-evangelio"><span style="font-size:26px;">No hay otro Evangelio</span></h3>

<p><span style="font-size:26px;"><sup>6</sup>&nbsp;Me ha sorprendido que tan pronto se est&eacute;n apartando ustedes de Dios, quien les llam&oacute; y mostr&oacute; su amor por medio de Cristo. Ahora han adoptado otro evangelio.</span></p>

<p><span style="font-size:26px;"><sup>7</sup>&nbsp;Esto no significa que haya otro evangelio. M&aacute;s bien me refiero a que hay quienes est&aacute;n tratando de confundirlos y quieren torcer el evangelio de Cristo.</span></p>

<p><span style="font-size:26px;"><sup>8</sup>&nbsp;Que la maldici&oacute;n de Dios caiga sobre cualquiera, sea uno de nosotros o un &aacute;ngel del cielo, que les predique otro medio de salvaci&oacute;n que el que les hemos predicado.</span></p>

<p><span style="font-size:26px;"><sup>9</sup>&nbsp;Repito: Si alguien les predica un evangelio diferente del que un d&iacute;a recibieron, que la maldici&oacute;n de Dios caiga sobre esa persona.</span></p>

<p><span style="font-size:26px;"><sup>10</sup>&nbsp;Como han visto, no estoy tratando de gan&aacute;rmelos ni de quedar bien con ustedes. Al &uacute;nico que trato de agradar es a Dios. Si todav&iacute;a buscara agradar a los hombres, no ser&iacute;a siervo de Cristo.</span></p>

<h3 id="pablo-llamado-por-dios"><span style="font-size:26px;">Pablo llamado por Dios</span></h3>

<p><span style="font-size:26px;"><sup>11</sup>&nbsp;Hermanos, quiero que sepan que el evangelio que yo predico no es una invenci&oacute;n humana.</span></p>

<p><span style="font-size:26px;"><sup>12</sup>&nbsp;No lo recib&iacute; ni aprend&iacute; de ninguna persona, sino que fue Jesucristo mismo quien me lo ense&ntilde;&oacute;.</span></p>

<p><span style="font-size:26px;"><sup>13</sup>&nbsp;Ya estar&aacute;n enterados de mi conducta cuando era de la religi&oacute;n jud&iacute;a. Saben que implacablemente persegu&iacute; a la iglesia de Dios y que me esforc&eacute; por erradicarla de la tierra.</span></p>

<p><span style="font-size:26px;"><sup>14</sup>&nbsp;Yo era el m&aacute;s ferviente de mis contempor&aacute;neos de mi misma edad, y trataba por todos los medios de cumplir con las reglas tradicionales de mis antepasados.</span></p>

<p><span style="font-size:26px;"><sup>15</sup>&nbsp;Sin embargo, Dios me hab&iacute;a escogido desde antes que yo naciera, y me llam&oacute; por su gracia. Y cuando &eacute;l quiso</span></p>

<p><span style="font-size:26px;"><sup>16</sup>&nbsp;revelarme a su Hijo, para que fuera a predicarlo entre los gentiles, no fui inmediatamente a consultar con nadie,</span></p>

<p><span style="font-size:26px;"><sup>17</sup>&nbsp;ni corr&iacute; a Jerusal&eacute;n a consultar a los que eran ap&oacute;stoles antes que yo. Al contrario, fui de inmediato a la regi&oacute;n de Arabia y despu&eacute;s regres&eacute; a la ciudad de Damasco.</span></p>

<p><span style="font-size:26px;"><sup>18</sup>&nbsp;Tres a&ntilde;os m&aacute;s tarde fui a Jerusal&eacute;n a hablar con Pedro y estuve con &eacute;l quince d&iacute;as.</span></p>

<p><span style="font-size:26px;"><sup>19</sup>&nbsp;Aparte de &eacute;l, al &uacute;nico ap&oacute;stol que vi fue a Jacobo, el hermano de nuestro Se&ntilde;or.</span></p>

<p><span style="font-size:26px;"><sup>20</sup>&nbsp;Delante de Dios les aseguro que esto fue lo que sucedi&oacute;; no miento.</span></p>

<p><span style="font-size:26px;"><sup>21</sup>&nbsp;Despu&eacute;s fui a las regiones de Siria y Cilicia.</span></p>

<p><span style="font-size:26px;"><sup>22</sup>&nbsp;Pero las iglesias de Judea todav&iacute;a no me conoc&iacute;an personalmente.</span></p>

<p><span style="font-size:26px;"><sup>23</sup>&nbsp;S&oacute;lo sab&iacute;an lo que se andaba diciendo: que el antiguo enemigo de los cristianos estaba pregonando la fe que hab&iacute;a tratado de destruir.</span></p>

<p><span style="font-size:26px;"><sup>24</sup>&nbsp;Y glorificaban a Dios a causa de m&iacute;.</span></p>

<h2 id="capitulo-2"><span style="font-size:26px;">Cap&iacute;tulo 2</span></h2>

<h3 id="pablo-aceptado-por-los-apostoles"><span style="font-size:26px;">Pablo aceptado por los ap&oacute;stoles</span></h3>

<p><span style="font-size:26px;"><sup>1</sup>&nbsp;Catorce a&ntilde;os m&aacute;s tarde fui de nuevo a Jerusal&eacute;n, esta vez con Bernab&eacute;. Tito nos acompa&ntilde;aba.</span></p>

<p><span style="font-size:26px;"><sup>2</sup>&nbsp;Dios me hab&iacute;a revelado que deb&iacute;a hablar en privado con los dirigentes de Jerusal&eacute;n acerca del evangelio que predicaba entre los gentiles. Lo hice para que todo mi trabajo no fuera en vano.</span></p>

<p><span style="font-size:26px;"><sup>3</sup>&nbsp;Y ni siquiera le exigieron a Tito, mi compa&ntilde;ero, que se circuncidara, a pesar de que era griego.</span></p>

<p><span style="font-size:26px;"><sup>4</sup>&nbsp;El hecho es que algunos mal llamados hermanos fueron a observar disimuladamente la libertad que ten&iacute;amos en Cristo Jes&uacute;s, y &iexcl;quer&iacute;an encadenarnos a sus leyes como si fu&eacute;ramos esclavos!</span></p>

<p><span style="font-size:26px;"><sup>5</sup>&nbsp;Pero no les hicimos caso ni un momento, pues quer&iacute;amos que la verdad del evangelio permaneciera entre ustedes.</span></p>

<p><span style="font-size:26px;"><sup>6</sup>&nbsp;Los grandes dirigentes de la iglesia no a&ntilde;adieron ni una tilde a mi mensaje. (No es que me importe que hayan sido grandes, porque Dios no juzga por las aparencias.)</span></p>

<p><span style="font-size:26px;">[7-9]&nbsp;M&aacute;s a&uacute;n, Pedro, Jacobo y Juan, indiscutibles columnas de la iglesia, reconocieron que Dios me hab&iacute;a usado para ser ap&oacute;stol entre los gentiles, de la misma manera que hab&iacute;a usado a Pedro para predicarles a los jud&iacute;os (despu&eacute;s de todo, fue el mismo Dios el que nos capacit&oacute;). Y as&iacute;, nos dieron la mano, a Bernab&eacute; y a m&iacute;, en se&ntilde;al de compa&ntilde;erismo, y nos exhortaron a continuar nuestras labores entre los gentiles mientras ellos continuaban la suya entre los jud&iacute;os.</span></p>

<p><span style="font-size:26px;"><sup>10</sup>&nbsp;Eso s&iacute;, nos pidieron que record&aacute;ramos a los pobres, cosa que por mi parte he procurado hacer con todo cuidado.</span></p>

<h3 id="pablo-se-enfrenta-a-pedro"><span style="font-size:26px;">Pablo se enfrenta a Pedro</span></h3>

<p><span style="font-size:26px;"><sup>11</sup>&nbsp;Pero cuando despu&eacute;s me encontr&eacute; con Pedro en Antioqu&iacute;a, me opuse a &eacute;l en p&uacute;blico, y le critiqu&eacute; fuertemente algo que estaba haciendo.</span></p>

<p><span style="font-size:26px;"><sup>12</sup>&nbsp;Cuando lleg&oacute;, comi&oacute; con los cristianos gentiles. Pero cuando llegaron ciertos jud&iacute;os amigos de Jacobo, no quiso volver a comer con los gentiles por temor a lo que pudieran decir aquellos que afirman que es necesario circuncidarse.</span></p>

<p><span style="font-size:26px;"><sup>13</sup>&nbsp;Y a la hipocres&iacute;a de Pedro se unieron los dem&aacute;s cristianos jud&iacute;os, incluso Bernab&eacute;.</span></p>

<p><span style="font-size:26px;"><sup>14</sup>&nbsp;Ante ello, y comprendiendo que no estaban actuando rectamente, conforme a la integridad del evangelio, le dije a Pedro delante de los dem&aacute;s: &laquo;T&uacute;, que eres jud&iacute;o, has estado port&aacute;ndote como si no lo fueras. &iquest;A qu&eacute; viene ahora que, de pronto, te pongas a decirles a estos gentiles que deben vivir como si fueran jud&iacute;os?</span></p>

<h3 id="justificados-por-la-fe"><span style="font-size:26px;">Justificados por la fe</span></h3>

<p><span style="font-size:26px;"><sup>15</sup>&nbsp;&raquo;T&uacute; y yo somos jud&iacute;os de nacimiento, y no simples pecadores gentiles.</span></p>

<p><span style="font-size:26px;"><sup>16</sup>&nbsp;Sin embargo, sabemos muy bien que nadie puede justificarse ante Dios obedeciendo la ley. Sabemos que eso s&oacute;lo es posible por la fe en Jesucristo. Por eso, nosotros tambi&eacute;n hemos confiado en Jesucristo, y somos justificados por esa fe y no porque hayamos observado la ley. Nadie se salva por tratar de cumplirla.</span></p>

<p><span style="font-size:26px;"><sup>17</sup>&nbsp;&raquo;Ahora bien, &iquest;qu&eacute; pasa si confiamos en Cristo para salvarnos y luego nos damos cuenta de que nosotros mismos somos pecadores? &iquest;Tendremos que decir que la fe en Cristo fue nuestra perdici&oacute;n? &iexcl;De ninguna manera!</span></p>

<p><span style="font-size:26px;"><sup>18</sup>&nbsp;Si uno vuelve a edificar lo que hab&iacute;a destruido, se hace transgresor.</span></p>

<p><span style="font-size:26px;"><sup>19</sup>&nbsp;Yo estoy muerto por causa de la ley, pero ahora vivo para Dios.</span></p>

<p><span style="font-size:26px;"><sup>20</sup>&nbsp;Estoy crucificado con Cristo, y ya no vivo yo, es Cristo quien vive en m&iacute;. Y esta vida que ahora tengo la vivo por mi fe en el Hijo de Dios, quien me am&oacute; y se entreg&oacute; por m&iacute;.</span></p>

<p><span style="font-size:26px;"><sup>21</sup>&nbsp;No rechazo el amor de Dios. Si se obtuviera la justicia por guardar la ley, habr&iacute;a sido vana la muerte de Cristo&raquo;.</span></p>

<h2 id="capitulo-3"><span style="font-size:26px;">Cap&iacute;tulo 3</span></h2>

<h3 id="por-fe-o-por-obras-de-ley"><span style="font-size:26px;">&ldquo;&iexcl;Por fe, o por obras de Ley?&rdquo;</span></h3>

<p><span style="font-size:26px;"><sup>1</sup>&nbsp;&iexcl;Oh g&aacute;latas, qu&eacute; est&uacute;pidos son ustedes! &iquest;Qui&eacute;n los embruj&oacute;? &iexcl;A ustedes les hemos presentado claramente el mensaje de la muerte de Jesucristo!</span></p>

<p><span style="font-size:26px;"><sup>2</sup>&nbsp;S&oacute;lo quiero que me contesten esto: &iquest;Recibieron ustedes al Esp&iacute;ritu Santo por guardar la ley? Claro que no; lo recibieron cuando creyeron en el mensaje.</span></p>

<p><span style="font-size:26px;"><sup>3</sup>&nbsp;Entonces, &iquest;se han vuelto locos?, porque si comenzaron con el poder del Esp&iacute;ritu, &iquest;c&oacute;mo se les ocurre ahora querer terminar por sus propios esfuerzos?</span></p>

<p><span style="font-size:26px;"><sup>4</sup>&nbsp;Despu&eacute;s de haber sufrido tanto, &iquest;todo va a ser en vano? &iexcl;Espero que no haya sido en vano!</span></p>

<p><span style="font-size:26px;"><sup>5</sup>&nbsp;D&iacute;ganme, &iquest;les otorga Dios el poder del Esp&iacute;ritu Santo y realiza maravillas entre ustedes porque tratan de obedecer la ley? &iquest;O lo hace porque creen en el mensaje?</span></p>

<p><span style="font-size:26px;"><sup>6</sup>&nbsp;Dios acept&oacute; a Abraham porque &eacute;ste crey&oacute; en Dios.</span></p>

<p><span style="font-size:26px;"><sup>7</sup>&nbsp;Esto significa que los verdaderos hijos de Abraham son los que tienen plena fe en Dios.</span></p>

<p><span style="font-size:26px;"><sup>8</sup>&nbsp;Adem&aacute;s, las Escrituras preve&iacute;an el tiempo en que Dios salvar&iacute;a tambi&eacute;n a los gentiles por medio de la fe. Dios le declar&oacute; esto a Abraham cuando le dijo: &laquo;Por medio de ti bendecir&eacute; a todas las naciones&raquo;.</span></p>

<p><span style="font-size:26px;"><sup>9</sup>&nbsp;Los que conf&iacute;an en Dios, pues, reciben las mismas bendiciones que Abraham recibi&oacute; como hombre creyente.</span></p>

<h3 id="el-justo-vivira-por-la-fe"><span style="font-size:26px;">El justo vivir&aacute; por la fe</span></h3>

<p><span style="font-size:26px;"><sup>10</sup>&nbsp;Los que se aferran a la ley para salvarse est&aacute;n bajo la maldici&oacute;n de Dios. Las Escrituras dicen claramente: &laquo;Malditos los que quebrantan cualquiera de las leyes que est&aacute;n escritas en el libro de la ley de Dios&raquo;.</span></p>

<p><span style="font-size:26px;"><sup>11</sup>&nbsp;Salta a la vista, pues, que nadie podr&aacute; jam&aacute;s ganar el favor de Dios por obedecer la ley, porque est&aacute; escrito: &laquo;El que halla la vida, la halla s&oacute;lo porque conf&iacute;a en Dios&raquo;.</span></p>

<p><span style="font-size:26px;"><sup>12</sup>&nbsp;La ley, en cambio, no se basa en la fe, ya que dice que para &laquo;tener vida hay que obedecer las leyes de Dios&raquo;.</span></p>

<p><span style="font-size:26px;"><sup>13</sup>&nbsp;Cristo nos redimi&oacute; de la maldici&oacute;n de la ley, tomando sobre s&iacute; mismo la maldici&oacute;n por amor a nosotros. Porque dicen las Escrituras que es &laquo;maldito el que es colgado en un madero&raquo;.</span></p>

<p><span style="font-size:26px;"><sup>14</sup>&nbsp;Y as&iacute; sucedi&oacute; para que ahora Dios pueda dar tambi&eacute;n a los gentiles la misma bendici&oacute;n que prometi&oacute; a Abraham; y para que nosotros podamos recibir la promesa del Esp&iacute;ritu Santo a trav&eacute;s de esta fe.</span></p>

<h3 id="la-ley-y-la-promesa"><span style="font-size:26px;">La Ley y la promesa</span></h3>

<p><span style="font-size:26px;"><sup>15</sup>&nbsp;Hermanos, les pondr&eacute; un ejemplo. Cualquier contrato humano si es por escrito y est&aacute; firmado, tiene que ser cumplido. Nadie puede anularlo ni a&ntilde;adirle nada una vez que se ha firmado.</span></p>

<p><span style="font-size:26px;"><sup>16</sup>&nbsp;De la misma manera, Dios les hizo promesas a Abraham y a su descendencia. Noten ustedes que no dice que las promesas eran para los descendientes de Abraham, como si fueran muchos; sino que dice &laquo;para su descendencia&raquo;; pues bien, esa descendencia es Cristo.</span></p>

<p><span style="font-size:26px;"><sup>17</sup>&nbsp;Lo que quiero decir es lo siguiente: Dios hizo un pacto con Abraham, y ese pacto no fue cancelado ni la promesa qued&oacute; anulada por la ley que vino cuatrocientos treinta a&ntilde;os m&aacute;s tarde.</span></p>

<p><span style="font-size:26px;"><sup>18</sup>&nbsp;Si al obedecer esa ley recibi&eacute;ramos la herencia, entonces ya no ser&iacute;a creyendo en la promesa de Dios. Sin embargo, Dios se la concedi&oacute; a Abraham gratuitamente cuando Abraham confi&oacute; en las promesas de Dios.</span></p>

<p><span style="font-size:26px;"><sup>19</sup>&nbsp;Pero entonces, &iquest;para qu&eacute; se nos dio la ley? Despu&eacute;s que Dios le dio la promesa a Abraham, Dios a&ntilde;adi&oacute; la ley a causa de nuestros pecados, pero s&oacute;lo hasta que viniera la descendencia de Abraham, a la que se la hab&iacute;a hecho la promesa. Adem&aacute;s, Dios encomend&oacute; a los &aacute;ngeles entregar la ley a Mois&eacute;s, que fue el intermediario.</span></p>

<p><span style="font-size:26px;"><sup>20</sup>&nbsp;Pero no se necesita un mediador cuando se trata de una sola persona. Y Dios es uno solo.</span></p>

<p><span style="font-size:26px;"><sup>21</sup>&nbsp;[21-22]&nbsp;Luego entonces, &iquest;es la ley de Dios contraria a las promesas de Dios? &iexcl;Por supuesto que no! Si pudi&eacute;ramos salvarnos por la ley, Dios no nos habr&iacute;a proporcionado otro medio para escapar de la esclavitud del pecado, como dicen las Escrituras. La &uacute;nica manera de recibir la promesa de Dios es por fe en Jesucristo.</span></p>

<p><span style="font-size:26px;"><sup>22</sup></span></p>

<p><span style="font-size:26px;"><sup>23</sup>&nbsp;Antes de la venida de esta fe, est&aacute;bamos resguardados por la ley, mantenidos en custodia hasta que la fe se diera a conocer.</span></p>

<p><span style="font-size:26px;"><sup>24</sup>&nbsp;As&iacute; que la ley fue nuestra maestra que nos condujo a Cristo, para que fu&eacute;semos justificados por medio de la fe.</span></p>

<p><span style="font-size:26px;"><sup>25</sup>&nbsp;Pero ya que ha llegado la fe, ya no necesitamos que la ley nos gu&iacute;e.</span></p>

<p><span style="font-size:26px;"><sup>26</sup>&nbsp;Ahora todos ustedes son hijos de Dios por medio de la fe en Cristo Jes&uacute;s.</span></p>

<p><span style="font-size:26px;"><sup>27</sup>&nbsp;Porque todos los que han sido bautizados en Cristo, se han revestido de &eacute;l.</span></p>

<p><span style="font-size:26px;"><sup>28</sup>&nbsp;Ya no importa si eres jud&iacute;o o griego, esclavo o libre, hombre o mujer. Todos ustedes son uno solo en Cristo Jes&uacute;s.</span></p>

<p><span style="font-size:26px;"><sup>29</sup>&nbsp;Y si ustedes son de Cristo, son la verdadera descendencia de Abraham y herederos de las promesas que Dios le hizo.</span></p>

<h2 id="capitulo-4"><span style="font-size:26px;">Cap&iacute;tulo 4</span></h2>

<h3 id="hijos-y-herederos"><span style="font-size:26px;">Hijos y herederos</span></h3>

<p><span style="font-size:26px;"><sup>1</sup>&nbsp;Esto es lo que quiero decir: Mientras que un heredero es menor de edad, en la pr&aacute;ctica es igual que un esclavo, aunque sea propietario de las riquezas de su padre.</span></p>

<p><span style="font-size:26px;"><sup>2</sup>&nbsp;Tiene que obedecer a sus tutores y administradores hasta que llegue la fecha que el padre se&ntilde;al&oacute;.</span></p>

<p><span style="font-size:26px;"><sup>3</sup>&nbsp;As&iacute; nos pasaba a nosotros. Cuando &eacute;ramos menores de edad, &eacute;ramos esclavos de los poderes que controlan el mundo.</span></p>

<p><span style="font-size:26px;"><sup>4</sup>&nbsp;Pero cuando se cumpli&oacute; el plazo, Dios envi&oacute; a su Hijo, nacido de mujer y nacido bajo la ley,</span></p>

<p><span style="font-size:26px;"><sup>5</sup>&nbsp;a fin de comprar nuestra libertad, ya que &eacute;ramos esclavos de la ley, y as&iacute; adoptarnos como hijos suyos.</span></p>

<p><span style="font-size:26px;"><sup>6</sup>&nbsp;Y como ustedes son sus hijos, Dios envi&oacute; al Esp&iacute;ritu de su Hijo a nuestros corazones, y por eso lo llamamos &ldquo;Pap&aacute;, pap&aacute;&rdquo;.</span></p>

<p><span style="font-size:26px;"><sup>7</sup>&nbsp;As&iacute; que ya no eres esclavo, sino hijo de Dios. Y como eres su hijo, Dios te ha hecho su heredero.</span></p>

<h3 id="preocupacion-de-pablo-por-los-galatas"><span style="font-size:26px;">Preocupaci&oacute;n de Pablo por los g&aacute;latas</span></h3>

<p><span style="font-size:26px;"><sup>8</sup>&nbsp;Antes que ustedes conocieran a Dios, eran esclavos de los que en realidad no son dioses.</span></p>

<p><span style="font-size:26px;"><sup>9</sup>&nbsp;Pero ahora que conocen a Dios, o mejor dicho, que Dios los conoce a ustedes, &iquest;c&oacute;mo se les ocurre retroceder y volver a ser esclavos de esos poderes que no valen nada y no pueden hacer nada bueno por ustedes?</span></p>

<p><span style="font-size:26px;"><sup>10</sup>&nbsp;&iquest;C&oacute;mo se les ocurre seguir guardando los d&iacute;as, meses, estaciones y a&ntilde;os?</span></p>

<p><span style="font-size:26px;"><sup>11</sup>&nbsp;Temo por ustedes. &iexcl;Temo que mi trabajo entre ustedes haya sido in&uacute;til!</span></p>

<p><span style="font-size:26px;"><sup>12</sup>&nbsp;Hermanos, sean como yo, porque yo me he identificado con ustedes. Ustedes no me han ofendido en nada.</span></p>

<p><span style="font-size:26px;"><sup>13</sup>&nbsp;Ustedes bien saben c&oacute;mo me acogieron la primera vez que les prediqu&eacute; el evangelio, aun cuando entonces estaba enfermo.</span></p>

<p><span style="font-size:26px;"><sup>14</sup>&nbsp;Y aunque mi enfermedad fue una prueba para ustedes, no me rechazaron ni me echaron de entre ustedes. Al contrario, me cuidaron como si hubiera sido un &aacute;ngel de Dios o Jesucristo mismo.</span></p>

<p><span style="font-size:26px;"><sup>15</sup>&nbsp;&iquest;D&oacute;nde est&aacute; aquella alegr&iacute;a que experimentaban? Me consta que con gusto se habr&iacute;an sacado los ojos para d&aacute;rmelos, si esto hubiera sido posible.b</span></p>

<p><span style="font-size:26px;"><sup>16</sup>&nbsp;&iquest;Me considerar&aacute;n ahora un enemigo porque les digo la verdad?</span></p>

<p><span style="font-size:26px;"><sup>17</sup>&nbsp;Esos que tan ansiosos est&aacute;n de ganarse el favor de ustedes no tienen muy buenas intenciones. Lo que intentan es apartarlos de nosotros para que ustedes les presten m&aacute;s atenci&oacute;n a ellos.</span></p>

<p><span style="font-size:26px;"><sup>18</sup>&nbsp;No hay nada malo en que muestren inter&eacute;s por los dem&aacute;s, siempre que lo hagan con buenas intenciones. Y tampoco en que sea siempre y no s&oacute;lo cuando estoy con ustedes.</span></p>

<p><span style="font-size:26px;"><sup>19</sup>&nbsp;Hijitos m&iacute;os, &iexcl;de nuevo sufro dolores de parto hasta que Cristo se forme en ustedes!</span></p>

<p><span style="font-size:26px;"><sup>20</sup>&nbsp;Dar&iacute;a cualquier cosa por estar all&aacute; con ustedes y no tener que hablarles de esta manera, porque francamente me tienen muy confundido.</span></p>

<h3 id="ejemplo-de-agar-y-sara"><span style="font-size:26px;">Ejemplo de Agar y Sara</span></h3>

<p><span style="font-size:26px;"><sup>21</sup>&nbsp;Los que quieren obedecer la ley, d&iacute;ganme: &iquest;Por qu&eacute; no se fijan bien en lo que dice la ley?</span></p>

<p><span style="font-size:26px;"><sup>22</sup>&nbsp;Porque est&aacute; escrito que Abraham tuvo dos hijos: uno con una esclava y otro con una mujer libre.</span></p>

<p><span style="font-size:26px;"><sup>23</sup>&nbsp;En el nacimiento del hijo de la esclava no hubo nada sobrenatural; pero el hijo de la libre naci&oacute; porque Dios le prometi&oacute; a Abraham que nacer&iacute;a.</span></p>

<p><span style="font-size:26px;"><sup>24</sup>&nbsp;Esto es como un ejemplo: Las dos mujeres representan dos pactos: una, que es Agar, representa el pacto del monte Sina&iacute;. Ella fue la madre del esclavo.</span></p>

<p><span style="font-size:26px;"><sup>25</sup>&nbsp;Agar representa al monte Sina&iacute; que est&aacute; en Arabia, el cual simboliza a la actual ciudad de Jerusal&eacute;n, que vive en la esclavitud con sus hijos.</span></p>

<p><span style="font-size:26px;"><sup>26</sup>&nbsp;Pero nuestra madre es la Jerusal&eacute;n celestial; y &eacute;sta es libre.</span></p>

<p><span style="font-size:26px;"><sup>27</sup>&nbsp;De ella est&aacute; escrito:</span></p>

<p><span style="font-size:26px;">&laquo;Regoc&iacute;jate, oh mujer est&eacute;ril; t&uacute;, que nunca has tenido hijos, prorrumpe en gritos de j&uacute;bilo; t&uacute; que no has tenido dolores de parto, porque la abandonada tendr&aacute; m&aacute;s hijos que la mujer que tiene esposo&raquo;.</span></p>

<p><span style="font-size:26px;"><sup>28</sup>&nbsp;Ustedes, hermanos, al igual que Isaac, son los hijos que Dios prometi&oacute;.</span></p>

<p><span style="font-size:26px;"><sup>29</sup>&nbsp;Y al igual que Ismael, el hijo que naci&oacute; por decisi&oacute;n humana, persigui&oacute; a Isaac, el hijo que naci&oacute; por obra del Esp&iacute;ritu, as&iacute; tambi&eacute;n sucede ahora.</span></p>

<p><span style="font-size:26px;"><sup>30</sup>&nbsp;Pero, &iquest;qu&eacute; dicen las Escrituras?: &laquo;Echa fuera a la esclava y a su hijo, para que el hijo de la esclava no comparta la herencia del hijo de la libre&raquo;.</span></p>

<p><span style="font-size:26px;"><sup>31</sup>&nbsp;As&iacute; que, hermanos, &iexcl;no somos hijos de la esclava, sino de la libre!</span></p>

<h2 id="capitulo-5"><span style="font-size:26px;">Cap&iacute;tulo 5</span></h2>

<h3 id="cristo-nos-hizo-libres"><span style="font-size:26px;">Cristo nos hizo libres</span></h3>

<p><span style="font-size:26px;"><sup>1</sup>&nbsp;&iexcl;Cristo nos libert&oacute; para que vivamos en libertad! &iexcl;Cuiden esa libertad y no se dejen someter de nuevo al yugo de la esclavitud!</span></p>

<p><span style="font-size:26px;"><sup>2</sup>&nbsp;Y &oacute;iganme bien: Yo, Pablo, les digo que si practican la circuncisi&oacute;n, Cristo no les sirve de nada.</span></p>

<p><span style="font-size:26px;"><sup>3</sup>&nbsp;Repito: El que se circuncide tendr&aacute; que obedecer toda la ley.</span></p>

<p><span style="font-size:26px;"><sup>4</sup>&nbsp;Se han apartado de Cristo si esperan justificarse guardando la ley. &iexcl;Han ca&iacute;do de la gracia de Dios!</span></p>

<p><span style="font-size:26px;"><sup>5</sup>&nbsp;Pero nosotros, con la ayuda del Esp&iacute;ritu Santo, esperamos que por medio de la fe seremos justificados ante Dios.</span></p>

<p><span style="font-size:26px;"><sup>6</sup>&nbsp;Estando unidos a Cristo Jes&uacute;s no cuenta nada si estamos circuncidados o no. Nos basta la fe que act&uacute;a a trav&eacute;s del amor.</span></p>

<p><span style="font-size:26px;"><sup>7</sup>&nbsp;Ustedes iban bien. &iquest;Qui&eacute;n les ha impedido seguir la verdad?</span></p>

<p><span style="font-size:26px;"><sup>8</sup>&nbsp;Ciertamente, no ha sido Dios, porque &eacute;l es el que los llam&oacute;.</span></p>

<p><span style="font-size:26px;"><sup>9</sup>&nbsp;Como se dice: &laquo;Un poco de levadura hace que fermente toda la masa&raquo;.</span></p>

<p><span style="font-size:26px;"><sup>10</sup>&nbsp;Conf&iacute;o en el Se&ntilde;or que ustedes no cambiar&aacute;n su forma de pensar. Dios castigar&aacute; a la persona, quienquiera que sea, que los ha estado perturbando.</span></p>

<p><span style="font-size:26px;"><sup>11</sup>&nbsp;Algunos hasta se han atrevido a decir que yo predico la circuncisi&oacute;n. &iexcl;Si fuera verdad, habr&iacute;an dejado de perseguirme, porque tal mensaje no los ofender&iacute;a! Pero entonces, &iquest;por qu&eacute; me persiguen todav&iacute;a?</span></p>

<p><span style="font-size:26px;"><sup>12</sup>&nbsp;&iexcl;Ojal&aacute; que esos que los andan confundiendo a ustedes se castraran de una vez!</span></p>

<p><span style="font-size:26px;"><sup>13</sup>&nbsp;Les hablo as&iacute;, hermanos, porque ustedes fueron llamados a ser libres. Pero no usen esa libertad para dar rienda suelta a sus pasiones. M&aacute;s bien s&iacute;rvanse unos a otros con amor.</span></p>

<p><span style="font-size:26px;"><sup>14</sup>&nbsp;Toda la ley se resume en este mandamiento: &laquo;Amar&aacute;s a tu pr&oacute;jimo como a ti mismo&raquo;.</span></p>

<p><span style="font-size:26px;"><sup>15</sup>&nbsp;Pero si en vez de hacerlo se muerden y se comen unos a otros, &iexcl;cuidado no sea que acaben por consumirse unos a otros!</span></p>

<h3 id="andad-en-el-espiritu"><span style="font-size:26px;">Andad en el Esp&iacute;ritu</span></h3>

<p><span style="font-size:26px;"><sup>16</sup>&nbsp;As&iacute; que les aconsejo que vivan por el poder del Esp&iacute;ritu. De esa manera no obedecer&aacute;n los deseos de la naturaleza pecaminosa,</span></p>

<p><span style="font-size:26px;"><sup>17</sup>&nbsp;porque &eacute;sta va en contra de lo que el Esp&iacute;ritu quiere, y el Esp&iacute;ritu desea lo que va en contra de la naturaleza pecaminosa. Estos dos se oponen entre s&iacute;, y por eso ustedes no pueden hacer lo que quieren.</span></p>

<p><span style="font-size:26px;"><sup>18</sup>&nbsp;Pero si a ustedes los gu&iacute;a el Esp&iacute;ritu, ya no est&aacute;n bajo la ley.</span></p>

<p><span style="font-size:26px;"><sup>19</sup>&nbsp;Estas son las obras de la naturaleza pecaminosa: inmoralidad sexual, impureza y libertinaje;</span></p>

<p><span style="font-size:26px;"><sup>20</sup>&nbsp;idolatr&iacute;a y brujer&iacute;a; odios, pleitos, celos, iras, rivalidades, disensiones, sectarismos y</span></p>

<p><span style="font-size:26px;"><sup>21</sup>&nbsp;envidia; borracheras, org&iacute;as y otras cosas como esas. Como ya les dije antes, se los repito ahora: los que llevan esa clase de vida no heredar&aacute;n el reino de Dios.</span></p>

<p><span style="font-size:26px;"><sup>22</sup>&nbsp;En cambio, este es el fruto que el Esp&iacute;ritu produce en nosotros: amor, gozo, paz, paciencia, benignidad, bondad, fidelidad,</span></p>

<p><span style="font-size:26px;"><sup>23</sup>&nbsp;humildad y dominio propio. No hay ley que condene estas cosas.</span></p>

<p><span style="font-size:26px;"><sup>24</sup>&nbsp;Los que pertenecen a Cristo han clavado en la cruz su naturaleza pecaminosa.</span></p>

<p><span style="font-size:26px;"><sup>25</sup>&nbsp;Puesto que vivimos por el poder del Esp&iacute;ritu, sigamos la direcci&oacute;n del Esp&iacute;ritu.</span></p>

<p><span style="font-size:26px;"><sup>26</sup>&nbsp;No dejemos que la vanidad nos lleve a tener celos y enemistades entre nosotros.</span></p>

<h2 id="capitulo-6"><span style="font-size:26px;">Cap&iacute;tulo 6</span></h2>

<h3 id="sobrellevad-las-cargas-de-los-otros"><span style="font-size:26px;">Sobrellevad las cargas de los otros</span></h3>

<p><span style="font-size:26px;"><sup>1</sup>&nbsp;Hermanos, si descubren que alguno ha pecado, ustedes, que son espirituales, deben ayudarlo a volver al buen camino con actitud humilde. Pero cada uno debe cuidarse, porque tambi&eacute;n puede ser puesto a prueba.</span></p>

<p><span style="font-size:26px;"><sup>2</sup>&nbsp;Ay&uacute;dense unos a otros a llevar sus cargas y as&iacute; estar&aacute;n obedeciendo la ley de Cristo.</span></p>

<p><span style="font-size:26px;"><sup>3</sup>&nbsp;El que se crea demasiado grande cuando en realidad no es nada, se enga&ntilde;a a s&iacute; mismo.</span></p>

<p><span style="font-size:26px;"><sup>4</sup>&nbsp;Cada uno debe examinar su conducta; y si tiene algo de qu&eacute; sentirse orgulloso, que no se compare con nadie.</span></p>

<p><span style="font-size:26px;"><sup>5</sup>&nbsp;Cada cual tiene que cargar con su propia responsabilidad.</span></p>

<p><span style="font-size:26px;"><sup>6</sup>&nbsp;Los que estudian la Palabra de Dios deben ayudar econ&oacute;micamente a sus maestros.</span></p>

<p><span style="font-size:26px;"><sup>7</sup>&nbsp;No se enga&ntilde;en a s&iacute; mismos; nadie puede enga&ntilde;ar a Dios; uno siempre recoger&aacute; lo que haya sembrado.</span></p>

<p><span style="font-size:26px;"><sup>8</sup>&nbsp;El que siembra para satisfacer los apetitos de su naturaleza pecaminosa, de ella cosechar&aacute; destrucci&oacute;n; pero quien planta lo que le agrada al Esp&iacute;ritu, cosechar&aacute; vida eterna del Esp&iacute;ritu.</span></p>

<p><span style="font-size:26px;"><sup>9</sup>&nbsp;As&iacute; que no nos cansemos de hacer el bien, porque si lo hacemos sin desmayar, a su debido tiempo recogeremos la cosecha.</span></p>

<p><span style="font-size:26px;"><sup>10</sup>&nbsp;Por lo tanto, hagamos el bien a todos cada vez que se presente la oportunidad, y especialmente a los que, por la fe, son de la familia.</span></p>

<h3 id="advertencia-final-y-bendicion"><span style="font-size:26px;">Advertencia final y bendici&oacute;n</span></h3>

<p><span style="font-size:26px;"><sup>11</sup>&nbsp;Les escribo de mi pu&ntilde;o y letra, &iexcl;y miren con qu&eacute; letras tan grandes!</span></p>

<p><span style="font-size:26px;"><sup>12</sup>&nbsp;Esos que est&aacute;n tratando de que ustedes se circunciden, lo hacen para quedar bien con la gente y as&iacute; evitar la persecuci&oacute;n por anunciar la cruz de Cristo.</span></p>

<p><span style="font-size:26px;"><sup>13</sup>&nbsp;Lo curioso es que ni siquiera los que est&aacute;n circuncidados guardan la ley, pero quieren que ustedes se circunciden para luego jactarse de que ustedes hicieron lo que ellos quer&iacute;an.</span></p>

<p><span style="font-size:26px;"><sup>14</sup>&nbsp;En cuanto a m&iacute;, &iexcl;Dios me libre de jactarme de otra cosa que no sea la cruz de nuestro Se&ntilde;or Jesucristo! Por &eacute;l, el mundo fue crucificado para m&iacute;, y yo para el mundo.</span></p>

<p><span style="font-size:26px;"><sup>15</sup>&nbsp;Ya no importa si uno est&aacute; circuncidado o no; lo que importa es ser parte de la nueva creaci&oacute;n.</span></p>

<p><span style="font-size:26px;"><sup>16</sup>&nbsp;Que la misericordia y la paz de Dios reposen sobre los que viven de acuerdo con esta norma y sobre el Israel de Dios.</span></p>

<p><span style="font-size:26px;"><sup>17</sup>&nbsp;De ahora en adelante ya no quiero que nadie me cause m&aacute;s problemas, porque llevo en el cuerpo las marcas de haber sufrido por Jes&uacute;s.</span></p>

<p><span style="font-size:26px;"><sup>18</sup>&nbsp;Hermanos, que la gracia de nuestro Se&ntilde;or Jesucristo est&eacute; con cada uno de ustedes. As&iacute; sea.</span></p>
</div>

<footer aria-label="Meta de entradas" class="entry-meta">
<nav aria-label="Entradas" class="post-navigation" id="nav-below"></nav>
</footer>
</div>
</body>
</html>