<html>
<head>
	<title></title>
</head>
<body>
<div class="inside-article">
<header aria-label="Contenido" class="entry-header"><span style="font-size:26px;"><strong>Libro de Efesios</strong></span></header>

<div class="entry-content" itemprop="text">
<h2 class="simpletoc-title "><span style="font-size:26px;">Tabla de contenidos</span></h2>

<ul class="simpletoc-list">
	<li><span style="font-size:26px;"><a href="#libro-de-efesios">Libro de Efesios</a></span></li>
	<li><span style="font-size:26px;"><a href="#capitulo-1">Cap&iacute;tulo 1</a></span>
	<ul>
		<li><span style="font-size:26px;"><a href="#saludo">Saludo</a></span></li>
		<li><span style="font-size:26px;"><a href="#bendiciones-espirituales-en-cristo">Bendiciones espirituales en Cristo</a></span></li>
		<li><span style="font-size:26px;"><a href="#accion-de-gracias-y-oracion">Acci&oacute;n de gracias y oraci&oacute;n</a></span></li>
	</ul>
	</li>
	<li><span style="font-size:26px;"><a href="#capitulo-2">Cap&iacute;tulo 2</a></span>
	<ul>
		<li><span style="font-size:26px;"><a href="#por-gracia-por-medio-de-la-fe">Por gracia por medio de la fe</a></span></li>
		<li><span style="font-size:26px;"><a href="#uno-en-cristo">Uno en Cristo</a></span></li>
	</ul>
	</li>
	<li><span style="font-size:26px;"><a href="#capitulo-3">Cap&iacute;tulo 3</a></span>
	<ul>
		<li><span style="font-size:26px;"><a href="#uno-en-cristo">Uno en Cristo</a></span></li>
		<li><span style="font-size:26px;"><a href="#oracion-por-poder-espiritual">Oraci&oacute;n por poder espiritual</a></span></li>
	</ul>
	</li>
	<li><span style="font-size:26px;"><a href="#capitulo-4">Cap&iacute;tulo 4</a></span>
	<ul>
		<li><span style="font-size:26px;"><a href="#unidad-en-el-cuerpo-de-cristo">Unidad en el Cuerpo de Cristo</a></span></li>
		<li><span style="font-size:26px;"><a href="#la-nueva-vida">La nueva vida</a></span></li>
	</ul>
	</li>
	<li><span style="font-size:26px;"><a href="#capitulo-5">Cap&iacute;tulo 5</a></span>
	<ul>
		<li><span style="font-size:26px;"><a href="#andad-en-amor">Andad en amor</a></span></li>
		<li><span style="font-size:26px;"><a href="#esposas-y-esposos">Esposas y esposos</a></span></li>
	</ul>
	</li>
	<li><span style="font-size:26px;"><a href="#capitulo-6">Cap&iacute;tulo 6</a></span>
	<ul>
		<li><span style="font-size:26px;"><a href="#hijos-y-padres">Hijos y padres</a></span></li>
		<li><span style="font-size:26px;"><a href="#siervos-y-amos">Siervos y amos</a></span></li>
		<li><span style="font-size:26px;"><a href="#toda-la-armadura-de-dios">Toda la armadura de Dios</a></span></li>
		<li><span style="font-size:26px;"><a href="#saludos-finales">Saludos finales</a></span></li>
	</ul>
	</li>
</ul>

<h2 id="capitulo-1"><span style="font-size:26px;">Cap&iacute;tulo 1</span></h2>

<h3 id="saludo"><span style="font-size:26px;">Saludo</span></h3>

<p><span style="font-size:26px;"><sup>1</sup>&nbsp;Yo, Pablo, ap&oacute;stol de Jesucristo porque Dios as&iacute; lo quiso, escribo al pueblo santo que est&aacute; en &Eacute;feso y que es fiel en Cristo Jes&uacute;s.</span></p>

<p><span style="font-size:26px;"><sup>2</sup>&nbsp;Que el amor y la paz de Dios nuestro Padre y del Se&ntilde;or Jesucristo reposen en ustedes.</span></p>

<h3 id="bendiciones-espirituales-en-cristo"><span style="font-size:26px;">Bendiciones espirituales en Cristo</span></h3>

<p><span style="font-size:26px;"><sup>3</sup>&nbsp;Alabado sea Dios, Padre de nuestro Se&ntilde;or Jesucristo, que nos bendijo con toda clase de bendiciones espirituales en los cielos porque pertenecemos a Cristo.</span></p>

<p><span style="font-size:26px;"><sup>4</sup>&nbsp;Desde antes que formara el mundo, Dios nos escogi&oacute; para que fu&eacute;ramos suyos a trav&eacute;s de Cristo, y resolvi&oacute; hacernos santos y sin falta ante su presencia.</span></p>

<p><span style="font-size:26px;"><sup>5</sup>&nbsp;Y nos destin&oacute; de antemano, por su amor, para adoptarnos como hijos suyos, por medio de Jesucristo, debido a su buena voluntad.</span></p>

<p><span style="font-size:26px;"><sup>6</sup>&nbsp;Esto fue para que le demos la gloria a Dios por la extraordinaria gracia que nos mostr&oacute; por medio de su amado Hijo.</span></p>

<p><span style="font-size:26px;"><sup>7</sup>&nbsp;Gracias a que &eacute;l derram&oacute; su sangre, tenemos el perd&oacute;n de nuestros pecados. As&iacute; de abundante es su gracia.</span></p>

<p><span style="font-size:26px;"><sup>8</sup>&nbsp;Adem&aacute;s, derram&oacute; en nosotros la inmensidad de su gracia al impartirnos sabidur&iacute;a y entendimiento.</span></p>

<p><span style="font-size:26px;"><sup>9</sup>&nbsp;Dios nos ha revelado el secreto que ten&iacute;a guardado, el plan que hace much&iacute;simo tiempo se hab&iacute;a trazado en Cristo.</span></p>

<p><span style="font-size:26px;"><sup>10</sup>&nbsp;Cuando llegue el tiempo preciso, Dios reunir&aacute; todas las cosas &mdash;las que est&aacute;n en el cielo y en la tierra&mdash; bajo una cabeza, Cristo.</span></p>

<p><span style="font-size:26px;"><sup>11</sup>&nbsp;En virtud de lo que Cristo hizo, ahora somos herederos, porque en su plan soberano nos escogi&oacute; desde el principio para ser suyos; y esto es el cumplimiento de ese plan que Dios quer&iacute;a llevar a cabo.</span></p>

<p><span style="font-size:26px;"><sup>12</sup>&nbsp;Lo hizo porque desea que nosotros, que fuimos los primeros en esperar al Mes&iacute;as, celebremos su gloria.</span></p>

<p><span style="font-size:26px;"><sup>13</sup>&nbsp;Gracias tambi&eacute;n a lo que Cristo hizo, cuando ustedes escucharon el mensaje verdadero de las buenas noticias de salvaci&oacute;n y creyeron en &eacute;l, fueron marcados con el sello que es el Esp&iacute;ritu Santo que &eacute;l hab&iacute;a prometido.</span></p>

<p><span style="font-size:26px;"><sup>14</sup>&nbsp;La presencia del Esp&iacute;ritu Santo en nosotros es como el sello de garant&iacute;a de que Dios nos dar&aacute; nuestra herencia. Adem&aacute;s, significa que Dios ya nos ha comprado y que nos salvar&aacute; hasta el final. Todo esto lo hizo para que le alabemos y le demos a &eacute;l la gloria.</span></p>

<h3 id="accion-de-gracias-y-oracion"><span style="font-size:26px;">Acci&oacute;n de gracias y oraci&oacute;n</span></h3>

<p><span style="font-size:26px;"><sup>15</sup>&nbsp;Por eso, desde que me enter&eacute; de la fe que ustedes han depositado en el Se&ntilde;or Jes&uacute;s y del amor que demuestran hacia todo el pueblo santo,</span></p>

<p><span style="font-size:26px;"><sup>16</sup>&nbsp;[16-17]&nbsp;no he cesado de recordarlos y dar gracias a Dios por ustedes. Pido constantemente a Dios, el glorioso Padre de nuestro Se&ntilde;or Jesucristo, que les d&eacute; sabidur&iacute;a y revelaci&oacute;n, por medio de su Esp&iacute;ritu, para que lo conozcan mejor.</span></p>

<p><span style="font-size:26px;"><sup>17</sup></span></p>

<p><span style="font-size:26px;"><sup>18</sup>&nbsp;Pido tambi&eacute;n que ilumine sus corazones para que sepan cu&aacute;l es la esperanza a la que los llam&oacute; y qu&eacute; enorme es la riqueza de la herencia que &eacute;l ha dado a los que son suyos.</span></p>

<p><span style="font-size:26px;"><sup>19</sup>&nbsp;Oro tambi&eacute;n para que comprendan el incre&iacute;blemente inmenso poder con que Dios ayuda a los que creen en &eacute;l. Ese poder es la fuerza grandiosa y eficaz</span></p>

<p><span style="font-size:26px;"><sup>20</sup>&nbsp;con que Dios levant&oacute; a Cristo de entre los muertos y lo sent&oacute; a su derecha en la gloria.</span></p>

<p><span style="font-size:26px;"><sup>21</sup>&nbsp;Dios puso a Cristo muy por encima de cualquier gobernante, autoridad, poder y dominio, y de cualquier otro nombre que se invoque, no s&oacute;lo en este mundo sino tambi&eacute;n en el venidero.</span></p>

<p><span style="font-size:26px;"><sup>22</sup>&nbsp;Dios ha puesto todas las cosas a sus pies y lo hizo suprema cabeza de la iglesia.</span></p>

<p><span style="font-size:26px;"><sup>23</sup>&nbsp;Y la iglesia, que es su cuerpo, est&aacute; llena de &eacute;l, que llena tambi&eacute;n todo lo que existe.</span></p>

<h2 id="capitulo-2"><span style="font-size:26px;">Cap&iacute;tulo 2</span></h2>

<h3 id="por-gracia-por-medio-de-la-fe"><span style="font-size:26px;">Por gracia por medio de la fe</span></h3>

<p><span style="font-size:26px;"><sup>1</sup>&nbsp;Antes de ser cristianos, ustedes estaban muertos para Dios a causa de sus delitos y pecados.</span></p>

<p><span style="font-size:26px;"><sup>2</sup>&nbsp;Viv&iacute;an siguiendo la corriente de este mundo, obedec&iacute;an los dictados del pr&iacute;ncipe del imperio del aire, quien ahora mismo est&aacute; operando en el coraz&oacute;n de los que se rebelan contra el Se&ntilde;or.</span></p>

<p><span style="font-size:26px;"><sup>3</sup>&nbsp;Nosotros mismos &eacute;ramos as&iacute;: obedec&iacute;amos los malos deseos de nuestra naturaleza y nos entreg&aacute;bamos a las perversidades de nuestras pasiones y malos pensamientos. Merec&iacute;amos ser castigados por la ira de Dios, como todos los dem&aacute;s.</span></p>

<p><span style="font-size:26px;"><sup>4</sup>&nbsp;Pero Dios es tan rico en misericordia y nos am&oacute; tanto</span></p>

<p><span style="font-size:26px;"><sup>5</sup>&nbsp;que, aunque est&aacute;bamos muertos a causa de nuestros pecados, nos dio vida con Cristo, pues solo por su gracia somos salvos.</span></p>

<p><span style="font-size:26px;"><sup>6</sup>&nbsp;Adem&aacute;s, nos levant&oacute; con Cristo de la tumba y nos hizo sentar con &eacute;l en los cielos.</span></p>

<p><span style="font-size:26px;"><sup>7</sup>&nbsp;Esto lo hizo para demostrar a las generaciones venideras la incomparable riqueza de su amor, que en su bondad derram&oacute; sobre nosotros por medio de Cristo Jes&uacute;s.</span></p>

<p><span style="font-size:26px;"><sup>8</sup>&nbsp;Por su misericordia y por medio de la fe, ustedes son salvos. No es por nada que ustedes hayan hecho. La salvaci&oacute;n es un regalo de Dios</span></p>

<p><span style="font-size:26px;"><sup>9</sup>&nbsp;y no se obtiene haciendo el bien. Esto es as&iacute; para que nadie se sienta orgulloso.</span></p>

<p><span style="font-size:26px;"><sup>10</sup>&nbsp;Somos creaci&oacute;n de Dios, creados en Cristo Jes&uacute;s para hacer las buenas obras que Dios de antemano ya hab&iacute;a planeado.</span></p>

<h3 id="uno-en-cristo"><span style="font-size:26px;">Uno en Cristo</span></h3>

<p><span style="font-size:26px;"><sup>11</sup>&nbsp;Nunca se olviden de que ustedes, que no son jud&iacute;os, eran despreciados por los jud&iacute;os por no circuncidarse f&iacute;sicamente como ellos.</span></p>

<p><span style="font-size:26px;"><sup>12</sup>&nbsp;Recuerden que en aquellos d&iacute;as ustedes viv&iacute;an alejados del Mes&iacute;as, excluidos de la ciudadan&iacute;a de Israel y ajenos a los pactos de la promesa. Viv&iacute;an en el mundo sin Dios y sin esperanza.</span></p>

<p><span style="font-size:26px;"><sup>13</sup>&nbsp;Pero ahora, por estar unidos a Cristo Jes&uacute;s, a ustedes, que antes andaban lejos, Dios los ha acercado gracias a la muerte de Cristo.</span></p>

<p><span style="font-size:26px;"><sup>14</sup>&nbsp;Porque Cristo es nuestra paz; &eacute;l logr&oacute; hacer de nosotros los jud&iacute;os y de ustedes los que no son jud&iacute;os un solo pueblo, derribando la pared de enemistad que nos separaba.</span></p>

<p><span style="font-size:26px;"><sup>15</sup>&nbsp;Puso fin a los mandatos y reglas de la ley, y a los dos pueblos los hizo parte de s&iacute; mismo, creando una sola y nueva humanidad. As&iacute; cre&oacute; la paz.</span></p>

<p><span style="font-size:26px;"><sup>16</sup>&nbsp;Y a todos nosotros, partes del mismo cuerpo, nos reconcili&oacute; con Dios mediante la cruz. &iexcl;All&iacute; en la cruz muri&oacute; la enemistad!</span></p>

<p><span style="font-size:26px;"><sup>17</sup>&nbsp;Cristo vino a proclamar las buenas nuevas de paz a ustedes que estaban lejos y a nosotros que est&aacute;bamos cerca.</span></p>

<p><span style="font-size:26px;"><sup>18</sup>&nbsp;Porque, gracias a &eacute;l, jud&iacute;os y no jud&iacute;os podemos acercarnos al Padre con la ayuda de un mismo Esp&iacute;ritu.</span></p>

<p><span style="font-size:26px;"><sup>19</sup>&nbsp;Por eso, ustedes ya no son extra&ntilde;os ni extranjeros, sino ciudadanos junto con los santos y miembros de la familia de Dios.</span></p>

<p><span style="font-size:26px;"><sup>20</sup>&nbsp;&iexcl;Y sobre qu&eacute; firme cimiento est&aacute;n edificados! &iexcl;Nada menos que el de los ap&oacute;stoles y profetas, y con Cristo mismo como piedra angular!</span></p>

<p><span style="font-size:26px;"><sup>21</sup>&nbsp;Unidos a Cristo formamos parte del bien armado edificio, que va construy&eacute;ndose hasta que sea el templo santo del Se&ntilde;or.</span></p>

<p><span style="font-size:26px;"><sup>22</sup>&nbsp;Ustedes, pues, unidos a &eacute;l, forman tambi&eacute;n parte de ese lugar en el que Dios mora por medio de su Esp&iacute;ritu.</span></p>

<h2 id="capitulo-3"><span style="font-size:26px;">Cap&iacute;tulo 3</span></h2>

<h3 id="uno-en-cristo"><span style="font-size:26px;">Uno en Cristo</span></h3>

<p><span style="font-size:26px;"><sup>1</sup>&nbsp;Por esta raz&oacute;n yo, Pablo, que estoy en la c&aacute;rcel por la causa de Cristo Jes&uacute;s, es decir, por buscar el bien de ustedes los que no son jud&iacute;os, me arrodillo en oraci&oacute;n.</span></p>

<p><span style="font-size:26px;"><sup>2</sup>&nbsp;Sin duda ya se enteraron del plan que, en su amor, Dios me encarg&oacute; para ustedes.</span></p>

<p><span style="font-size:26px;"><sup>3</sup>&nbsp;Ya antes les mencion&eacute; brevemente que Dios mismo me revel&oacute; ese misterio.</span></p>

<p><span style="font-size:26px;"><sup>4</sup>&nbsp;Cuando lo lean se dar&aacute;n cuenta de que conozco bien el misterio de Cristo.</span></p>

<p><span style="font-size:26px;"><sup>5</sup>&nbsp;Es el misterio que en la antig&uuml;edad Dios no hab&iacute;a dado a conocer, como s&iacute; lo ha hecho ahora por medio del Esp&iacute;ritu a sus santos ap&oacute;stoles y profetas.</span></p>

<p><span style="font-size:26px;"><sup>6</sup>&nbsp;Este es el misterio: que los no jud&iacute;os compartir&aacute;n plenamente la herencia con Israel. Ambos son miembros del mismo cuerpo y participan de la misma promesa que Dios nos hizo en Cristo Jes&uacute;s por medio de las buenas nuevas.</span></p>

<p><span style="font-size:26px;"><sup>7</sup>&nbsp;Por su amor inmerecido, Dios me dio el privilegio de servirle anunciando estas buenas nuevas, con la ayuda eficaz de su poder.</span></p>

<p><span style="font-size:26px;"><sup>8</sup>&nbsp;Aunque soy el m&aacute;s peque&ntilde;o de todos los que son parte del pueblo santo, Dios me concedi&oacute;, por su amor, la misi&oacute;n de anunciar a las naciones el tesoro incalculable de Cristo.</span></p>

<p><span style="font-size:26px;"><sup>9</sup>&nbsp;Debo hacerles entender a todos que el plan de Dios ya se est&aacute; cumpliendo. Ese es el plan que desde la eternidad Dios, el Creador de todas las cosas, guardaba oculto.</span></p>

<p><span style="font-size:26px;"><sup>10</sup>&nbsp;Esto es as&iacute; para que todos los poderes y autoridades en los cielos conozcan ahora la sabidur&iacute;a de Dios, que se deja ver de tantas formas, al observar la iglesia.</span></p>

<p><span style="font-size:26px;"><sup>11</sup>&nbsp;Es lo que Dios, desde la eternidad, hab&iacute;a planeado hacer por medio de Cristo Jes&uacute;s, nuestro Se&ntilde;or.</span></p>

<p><span style="font-size:26px;"><sup>12</sup>&nbsp;Ahora podemos acercarnos con libertad y confianza a Dios, cuando lo hacemos por medio de Cristo y confiando en &eacute;l.</span></p>

<p><span style="font-size:26px;"><sup>13</sup>&nbsp;Por eso les suplico que no se desanimen a causa de mis sufrimientos. Por ustedes sufro, y eso debe hacerlos sentirse honrados.</span></p>

<h3 id="oracion-por-poder-espiritual"><span style="font-size:26px;">Oraci&oacute;n por poder espiritual</span></h3>

<p><span style="font-size:26px;"><sup>14</sup>&nbsp;Por ello me arrodillo ante el Padre,</span></p>

<p><span style="font-size:26px;"><sup>15</sup>&nbsp;de quien recibe su nombre toda familia &mdash;tanto las que est&aacute;n en el cielo como las que est&aacute;n en la tierra&mdash;,</span></p>

<p><span style="font-size:26px;"><sup>16</sup>&nbsp;y le pido que de sus gloriosas riquezas los fortalezca interiormente por medio de su Esp&iacute;ritu.</span></p>

<p><span style="font-size:26px;"><sup>17</sup>&nbsp;Pido tambi&eacute;n que, por medio de la fe, Cristo habite en sus corazones, y que ustedes echen ra&iacute;ces y se cimenten en el amor,</span></p>

<p><span style="font-size:26px;"><sup>18</sup>&nbsp;[18-19]&nbsp;para que puedan entender, en compa&ntilde;&iacute;a de todo el pueblo santo, lo ancho, largo, alto y profundo que es el amor de Cristo. Pido que ustedes experimenten ese amor, que nunca podremos entender del todo. As&iacute; estar&aacute;n completamente llenos de Dios.</span></p>

<p><span style="font-size:26px;"><sup>19</sup></span></p>

<p><span style="font-size:26px;"><sup>20</sup>&nbsp;A Dios sea la gloria, pues por su poder eficaz que act&uacute;a en nosotros, &eacute;l puede hacer much&iacute;simo m&aacute;s de lo que nos podemos imaginar o pedir.</span></p>

<p><span style="font-size:26px;"><sup>21</sup>&nbsp;A &eacute;l sea la gloria en la iglesia y en Cristo Jes&uacute;s, por todos los siglos venideros. Am&eacute;n.</span></p>

<h2 id="capitulo-4"><span style="font-size:26px;">Cap&iacute;tulo 4</span></h2>

<h3 id="unidad-en-el-cuerpo-de-cristo"><span style="font-size:26px;">Unidad en el Cuerpo de Cristo</span></h3>

<p><span style="font-size:26px;"><sup>1</sup>&nbsp;Yo, pues, que estoy prisionero por servir al Se&ntilde;or, les ruego con todo cari&ntilde;o que se comporten como es digno de los que han sido llamados por Dios.</span></p>

<p><span style="font-size:26px;"><sup>2</sup>&nbsp;Sean totalmente humildes y amables. Sean pacientes entre ustedes y, por amor, sean tolerantes unos con otros.</span></p>

<p><span style="font-size:26px;"><sup>3</sup>&nbsp;Esfu&eacute;rcense por mantener la unidad creada por el Esp&iacute;ritu, por medio de la paz que nos une.</span></p>

<p><span style="font-size:26px;"><sup>4</sup>&nbsp;Somos un solo cuerpo y tenemos un mismo Esp&iacute;ritu; adem&aacute;s, hemos sido llamados a una misma esperanza.</span></p>

<p><span style="font-size:26px;"><sup>5</sup>&nbsp;S&oacute;lo hay un Se&ntilde;or, una fe y un bautismo;</span></p>

<p><span style="font-size:26px;"><sup>6</sup>&nbsp;y tenemos el mismo Dios y Padre, que est&aacute; sobre todos nosotros. &Eacute;l act&uacute;a por medio de todos nosotros y est&aacute; en todos nosotros.</span></p>

<p><span style="font-size:26px;"><sup>7</sup>&nbsp;Sin embargo, debido a su amor, Cristo nos ha dado a cada uno de nosotros dones diferentes.</span></p>

<p><span style="font-size:26px;"><sup>8</sup>&nbsp;Por eso un salmo dice:</span></p>

<p><span style="font-size:26px;">&laquo;Cuando el Se&ntilde;or subi&oacute; a lo alto, llev&oacute; consigo a los cautivos, y dio dones a los hombres&raquo;.</span></p>

<p><span style="font-size:26px;"><sup>9</sup>&nbsp;&iquest;Qu&eacute; quiere decir eso de que &laquo;subi&oacute;&raquo;? Eso implica que primero descendi&oacute; hasta lo m&aacute;s bajo de la tierra.</span></p>

<p><span style="font-size:26px;"><sup>10</sup>&nbsp;Pues bien, el que descendi&oacute;, luego regres&oacute; a lo m&aacute;s alto de los cielos para poder llenarlo todo.</span></p>

<p><span style="font-size:26px;"><sup>11</sup>&nbsp;Y a algunos les dio el don de ser ap&oacute;stoles; a otros, el don de ser profetas; a otros, el de anunciar las buenas nuevas; y a otros, el don de pastorear y educar al pueblo de Dios.</span></p>

<p><span style="font-size:26px;"><sup>12</sup>&nbsp;Su prop&oacute;sito es que su pueblo est&eacute; perfectamente capacitado para servir a los dem&aacute;s, y para ayudar al cuerpo de Cristo a crecer.</span></p>

<p><span style="font-size:26px;"><sup>13</sup>&nbsp;De esta manera, todos llegaremos a estar unidos en la fe y en el conocimiento del Hijo de Dios, hasta que lleguemos a ser una humanidad en plena madurez, tal como es Cristo.</span></p>

<p><span style="font-size:26px;"><sup>14</sup>&nbsp;As&iacute; dejaremos de ser como ni&ntilde;os que cambian de creencias cada vez que alguien les dice algo diferente o logra astutamente que sus mentiras parezcan verdades.</span></p>

<p><span style="font-size:26px;"><sup>15</sup>&nbsp;M&aacute;s bien, al vivir la verdad con amor, creceremos y cada vez seremos m&aacute;s semejantes en todo a Cristo, que es nuestra Cabeza.</span></p>

<p><span style="font-size:26px;"><sup>16</sup>&nbsp;Por lo que &eacute;l hace, cada una de las partes del cuerpo, seg&uacute;n el don recibido, ayuda a las dem&aacute;s para que el cuerpo entero y unido crezca y se nutra de amor.</span></p>

<h3 id="la-nueva-vida"><span style="font-size:26px;">La nueva vida</span></h3>

<p><span style="font-size:26px;"><sup>17</sup>&nbsp;Por eso les digo e insisto de parte del Se&ntilde;or que no vivan ya como los paganos: ciegos y confundidos.</span></p>

<p><span style="font-size:26px;"><sup>18</sup>&nbsp;Ellos tienen nublada la mente y desconocen la vida que viene de Dios. Esto se debe a que son ignorantes y han endurecido su coraz&oacute;n.</span></p>

<p><span style="font-size:26px;"><sup>19</sup>&nbsp;As&iacute;, despu&eacute;s de haber perdido la verg&uuml;enza, se han entregado sin freno alguno a cometer toda clase de inmoralidades. A pesar de que hacen cuanta maldad les viene en gana, nunca est&aacute;n satisfechos.</span></p>

<p><span style="font-size:26px;"><sup>20</sup>&nbsp;&iexcl;Pero eso no es lo que ustedes aprendieron acerca de Cristo!</span></p>

<p><span style="font-size:26px;"><sup>21</sup>&nbsp;Si de veras han escuchado acerca del Se&ntilde;or y han aprendido a vivir como &eacute;l, saben que la verdad est&aacute; en Jes&uacute;s.</span></p>

<p><span style="font-size:26px;"><sup>22</sup>&nbsp;Por ello, qu&iacute;tense, como si se tratara de ropa vieja, su naturaleza tan corrompida por los malos deseos.</span></p>

<p><span style="font-size:26px;"><sup>23</sup>&nbsp;Renueven sus actitudes y pensamientos;</span></p>

<p><span style="font-size:26px;"><sup>24</sup>&nbsp;s&iacute;, rev&iacute;stanse de la nueva naturaleza que Dios cre&oacute;, para que sean como &eacute;l, verdaderamente justos e &iacute;ntegros.</span></p>

<p><span style="font-size:26px;"><sup>25</sup>&nbsp;Dejen, por lo tanto, la mentira; d&iacute;ganse la verdad unos a otros siempre, porque somos miembros de un mismo cuerpo.</span></p>

<p><span style="font-size:26px;"><sup>26</sup>&nbsp;Si se enojan, no cometan el pecado de dejar que el enojo les dure todo el d&iacute;a.</span></p>

<p><span style="font-size:26px;"><sup>27</sup>&nbsp;As&iacute; no le dar&aacute;n lugar al diablo.</span></p>

<p><span style="font-size:26px;"><sup>28</sup>&nbsp;El que era ladr&oacute;n, deje de robar; al contrario, trabaje honradamente con sus manos para que tenga con qu&eacute; ayudar a los que est&eacute;n en necesidad.</span></p>

<p><span style="font-size:26px;"><sup>29</sup>&nbsp;Nunca empleen un lenguaje sucio; m&aacute;s bien digan palabras que les hagan bien a los que las oyen y los ayuden a madurar.</span></p>

<p><span style="font-size:26px;"><sup>30</sup>&nbsp;No entristezcan al Esp&iacute;ritu Santo de Dios, con el cual Dios los sell&oacute; para el d&iacute;a de la salvaci&oacute;n.</span></p>

<p><span style="font-size:26px;"><sup>31</sup>&nbsp;Arrojen de ustedes la amargura, el enojo, la ira, los gritos, las calumnias y todo tipo de maldad.</span></p>

<p><span style="font-size:26px;"><sup>32</sup>&nbsp;Al contrario, sean bondadosos entre ustedes, sean compasivos y perd&oacute;nense las faltas los unos a los otros, de la misma manera que Dios los perdon&oacute; a ustedes por medio de Cristo.</span></p>

<h2 id="capitulo-5"><span style="font-size:26px;">Cap&iacute;tulo 5</span></h2>

<h3 id="andad-en-amor"><span style="font-size:26px;">Andad en amor</span></h3>

<p><span style="font-size:26px;"><sup>1</sup>&nbsp;Por tanto, imiten a Dios como hijos amados.</span></p>

<p><span style="font-size:26px;"><sup>2</sup>&nbsp;Y vivan amando a los dem&aacute;s, siguiendo el ejemplo de Cristo, que nos am&oacute; y se entreg&oacute; por nosotros en sacrificio, como ofrenda de perfume agradable a Dios.</span></p>

<p><span style="font-size:26px;"><sup>3</sup>&nbsp;Que entre ustedes ni siquiera se mencionen pecados sexuales, o cualquier forma de impureza o de avaricia. Eso no es propio del pueblo santo de Dios.</span></p>

<p><span style="font-size:26px;"><sup>4</sup>&nbsp;No digan malas palabras, ni tengan conversaciones tontas, ni hagan chistes groseros. Todo eso est&aacute; fuera de lugar. En vez de actuar as&iacute;, sean agradecidos.</span></p>

<p><span style="font-size:26px;"><sup>5</sup>&nbsp;Sepan esto: Jam&aacute;s tendr&aacute; parte en el reino de Cristo y de Dios el que sea inmoral, impuro o avaro (pues ser avaro es lo mismo que ser id&oacute;latra).</span></p>

<p><span style="font-size:26px;"><sup>6</sup>&nbsp;No se dejen enga&ntilde;ar por los que tratan de excusar estos pecados, porque por esos pecados el castigo de Dios viene sobre los que son desobedientes.</span></p>

<p><span style="font-size:26px;"><sup>7</sup>&nbsp;No se hagan c&oacute;mplices de esa clase de personas.</span></p>

<p><span style="font-size:26px;"><sup>8</sup>&nbsp;Aunque ustedes antes viv&iacute;an en tinieblas, ahora viven en la luz. Esa luz debe notarse en su conducta como hijos de Dios.</span></p>

<p><span style="font-size:26px;"><sup>9</sup>&nbsp;Cuando esa luz brilla, produce bondad, justicia y verdad.</span></p>

<p><span style="font-size:26px;"><sup>10</sup>&nbsp;Traten siempre de saber qu&eacute; es lo que le agrada al Se&ntilde;or.</span></p>

<p><span style="font-size:26px;"><sup>11</sup>&nbsp;No participen de las acciones malas de los que viven en oscuridad, las cuales no traen ning&uacute;n provecho. M&aacute;s bien, h&aacute;ganles ver sus pecados.</span></p>

<p><span style="font-size:26px;"><sup>12</sup>&nbsp;Es vergonzoso aun hablar de muchas de las cosas que ellos hacen a escondidas.</span></p>

<p><span style="font-size:26px;"><sup>13</sup>&nbsp;[13-14]&nbsp;Pero cuando la luz brilla, pone todas las cosas al descubierto. Por eso se dice:</span></p>

<p><span style="font-size:26px;"><sup>14</sup></span></p>

<p><span style="font-size:26px;"><sup>15</sup>&nbsp;As&iacute; que tengan mucho cuidado de c&oacute;mo viven. Vivan como sabios, no como necios;</span></p>

<p><span style="font-size:26px;"><sup>16</sup>&nbsp;aprovechen bien cada oportunidad, porque los d&iacute;as son malos;</span></p>

<p><span style="font-size:26px;"><sup>17</sup>&nbsp;no sean tontos, sino traten de entender cu&aacute;l es la voluntad de Dios.</span></p>

<p><span style="font-size:26px;"><sup>18</sup>&nbsp;No se embriaguen, pues no se podr&aacute;n controlar; m&aacute;s bien dejen que el Esp&iacute;ritu Santo los llene y controle.</span></p>

<p><span style="font-size:26px;"><sup>19</sup>&nbsp;As&iacute; hablar&aacute;n entre ustedes con salmos e himnos y cantos espirituales, y elevar&aacute;n al Se&ntilde;or alabanzas y cantos de todo coraz&oacute;n.</span></p>

<p><span style="font-size:26px;"><sup>20</sup>&nbsp;Tambi&eacute;n le dar&aacute;n gracias siempre y por todo a Dios, nuestro Padre, en el nombre de nuestro Se&ntilde;or Jesucristo.</span></p>

<p><span style="font-size:26px;"><sup>21</sup>&nbsp;Som&eacute;tanse unos a otros por respeto a Cristo.</span></p>

<h3 id="esposas-y-esposos"><span style="font-size:26px;">Esposas y esposos</span></h3>

<p><span style="font-size:26px;"><sup>22</sup>&nbsp;Las mujeres deben someterse a sus esposos al igual que se someten al Se&ntilde;or.</span></p>

<p><span style="font-size:26px;"><sup>23</sup>&nbsp;Porque el esposo es cabeza de la esposa, de la misma manera que Cristo es cabeza y salvador de ese cuerpo suyo que es la iglesia.</span></p>

<p><span style="font-size:26px;"><sup>24</sup>&nbsp;As&iacute; que las esposas deben estar sujetas en todo a sus esposos, as&iacute; como la iglesia lo est&aacute; a Cristo.</span></p>

<p><span style="font-size:26px;"><sup>25</sup>&nbsp;Los esposos, por su parte, deben mostrar a sus esposas el mismo amor que Cristo mostr&oacute; a su iglesia. Cristo se entreg&oacute; a s&iacute; mismo por ella</span></p>

<p><span style="font-size:26px;"><sup>26</sup>&nbsp;para hacerla santa y la purific&oacute; lav&aacute;ndola con agua por medio de la Palabra.</span></p>

<p><span style="font-size:26px;"><sup>27</sup>&nbsp;Lo hizo as&iacute; a fin de present&aacute;rsela a s&iacute; mismo como una iglesia gloriosa, sin manchas ni arrugas ni nada semejante, sino santa e intachable.</span></p>

<p><span style="font-size:26px;"><sup>28</sup>&nbsp;As&iacute; deben amar los esposos a sus esposas: como aman a su propio cuerpo. &iexcl;El hombre que ama a su esposa se ama a s&iacute; mismo!</span></p>

<p><span style="font-size:26px;"><sup>29</sup>&nbsp;[29-30]&nbsp;Nadie aborrece su propio cuerpo; antes bien, lo alimenta y lo cuida con esmero. Cristo hace lo mismo con ese cuerpo suyo del que formamos parte: la iglesia.</span></p>

<p><span style="font-size:26px;"><sup>30</sup></span></p>

<p><span style="font-size:26px;"><sup>31</sup>&nbsp;&laquo;Por eso, el hombre dejar&aacute; a su padre y a su madre y se unir&aacute; a su mujer, y los dos ser&aacute;n como una sola persona&raquo;.</span></p>

<p><span style="font-size:26px;"><sup>32</sup>&nbsp;S&eacute; que esto es como un misterio dif&iacute;cil de entender; pero ilustra la manera en que Cristo se relaciona con la iglesia.</span></p>

<p><span style="font-size:26px;"><sup>33</sup>&nbsp;As&iacute; que, repito, el esposo debe amar a su esposa como a s&iacute; mismo; y la esposa debe respetar a su esposo.</span></p>

<h2 id="capitulo-6"><span style="font-size:26px;">Cap&iacute;tulo 6</span></h2>

<h3 id="hijos-y-padres"><span style="font-size:26px;">Hijos y padres</span></h3>

<p><span style="font-size:26px;"><sup>1</sup>&nbsp;Hijos, obedezcan a sus padres, pues esto es lo que deben hacer los que pertenecen al Se&ntilde;or.</span></p>

<p><span style="font-size:26px;"><sup>2</sup>&nbsp;&laquo;Honra a tu padre y a tu madre&raquo; es el primer mandamiento que contiene una promesa:</span></p>

<p><span style="font-size:26px;"><sup>3</sup>&nbsp;&laquo;para que te vaya bien y disfrutes una vida larga&raquo;.</span></p>

<p><span style="font-size:26px;"><sup>4</sup>&nbsp;Y en cuanto a ustedes, padres, no hagan enojar a sus hijos. M&aacute;s bien ed&uacute;quenlos como quiere el Se&ntilde;or, con disciplina y consejos.</span></p>

<h3 id="siervos-y-amos"><span style="font-size:26px;">Siervos y amos</span></h3>

<p><span style="font-size:26px;"><sup>5</sup>&nbsp;Esclavos, obedezcan a sus amos humanos; s&iacute;rvanles de buena gana, con respeto y sinceridad de coraz&oacute;n, como a Cristo.</span></p>

<p><span style="font-size:26px;"><sup>6</sup>&nbsp;No sean de los que trabajan bien s&oacute;lo cuando el amo los est&aacute; observando, para quedar bien con &eacute;l. Trabajen como si lo hicieran para Cristo, cumpliendo de todo coraz&oacute;n la voluntad de Dios.</span></p>

<p><span style="font-size:26px;"><sup>7</sup>&nbsp;Hagan su trabajo de buena gana, como quien sirve al Se&ntilde;or y no a seres humanos.</span></p>

<p><span style="font-size:26px;"><sup>8</sup>&nbsp;Recuerden que el Se&ntilde;or nos dar&aacute; a cada uno seg&uacute;n el bien que hayamos hecho, seamos esclavos o libres.</span></p>

<p><span style="font-size:26px;"><sup>9</sup>&nbsp;Y ustedes, amos, act&uacute;en de la misma manera con sus esclavos y dejen a un lado las amenazas. Recuerden que ustedes, al igual que ellos, tienen al mismo Se&ntilde;or en el cielo, y que &eacute;l no tiene favoritos.</span></p>

<h3 id="toda-la-armadura-de-dios"><span style="font-size:26px;">Toda la armadura de Dios</span></h3>

<p><span style="font-size:26px;"><sup>10</sup>&nbsp;Por &uacute;ltimo, recuerden que su fortaleza debe venir del gran poder del Se&ntilde;or.</span></p>

<p><span style="font-size:26px;"><sup>11</sup>&nbsp;V&iacute;stanse de toda la armadura que Dios les ha dado, para que puedan hacer frente a los enga&ntilde;os astutos del diablo,</span></p>

<p><span style="font-size:26px;"><sup>12</sup>&nbsp;porque nuestra lucha no es contra seres humanos, sino contra los poderes, las autoridades y los gobernantes de este mundo en tinieblas; o sea, que luchamos contra los esp&iacute;ritus malignos que act&uacute;an en el cielo.</span></p>

<p><span style="font-size:26px;"><sup>13</sup>&nbsp;Por ello, v&iacute;stanse de toda la armadura de Dios para que puedan resistir en el d&iacute;a malo y as&iacute;, al terminar la batalla, est&eacute;n todav&iacute;a en pie.</span></p>

<p><span style="font-size:26px;"><sup>14</sup>&nbsp;&iexcl;Mant&eacute;nganse firmes! Que su ropa de batalla sea la verdad y su protecci&oacute;n la justicia.</span></p>

<p><span style="font-size:26px;"><sup>15</sup>&nbsp;Est&eacute;n siempre listos para anunciar las buenas nuevas de la paz.</span></p>

<p><span style="font-size:26px;"><sup>16</sup>&nbsp;Sobre todo, tomen el escudo de la fe para apagar los dardos de fuego que arroja el maligno.</span></p>

<p><span style="font-size:26px;"><sup>17</sup>&nbsp;P&oacute;nganse el casco de la salvaci&oacute;n y tomen la espada que les da el Esp&iacute;ritu, que es la Palabra de Dios.</span></p>

<p><span style="font-size:26px;"><sup>18</sup>&nbsp;Sobre todo, oren a Dios en todo tiempo. Y cuando lo hagan, sean dirigidos por el Esp&iacute;ritu. Mant&eacute;nganse bien despiertos y vigilantes, y no dejen de orar por todo el pueblo santo de Dios.</span></p>

<p><span style="font-size:26px;"><sup>19</sup>&nbsp;Oren tambi&eacute;n por m&iacute;. Pidan a Dios que ponga en mi boca las palabras que debo decir, para que con valor anuncie las buenas nuevas que Dios hab&iacute;a mantenido en secreto.</span></p>

<p><span style="font-size:26px;"><sup>20</sup>&nbsp;Dios me ha enviado como su representante para predicar este mensaje, y precisamente por eso ahora estoy preso. Oren para que lo anuncie sin temor alguno, pues ese es mi deber.</span></p>

<h3 id="saludos-finales"><span style="font-size:26px;">Saludos finales</span></h3>

<p><span style="font-size:26px;"><sup>21</sup>&nbsp;T&iacute;quico, nuestro querido hermano y fiel servidor en la obra del Se&ntilde;or, les contar&aacute; c&oacute;mo me va y qu&eacute; hago.</span></p>

<p><span style="font-size:26px;"><sup>22</sup>&nbsp;Para eso precisamente lo env&iacute;o. Quiero que ustedes sepan de nosotros y as&iacute; se animen.</span></p>

<p><span style="font-size:26px;"><sup>23</sup>&nbsp;Que Dios el Padre y el Se&ntilde;or Jesucristo les den paz, amor y fe a los hermanos.</span></p>

<p><span style="font-size:26px;"><sup>24</sup>&nbsp;Que la gracia de Dios est&eacute; sobre todos los que aman a nuestro Se&ntilde;or Jesucristo con amor inagotable.</span></p>
</div>

<footer aria-label="Meta de entradas" class="entry-meta">
<nav aria-label="Entradas" class="post-navigation" id="nav-below"></nav>
</footer>
</div>
</body>
</html>