<html>
<head>
	<title></title>
</head>
<body>
<div class="inside-article">
<header aria-label="Contenido" class="entry-header"><span style="font-size:26px;"><strong>Libro de Filipenses</strong></span></header>

<div class="entry-content" itemprop="text">
<h2 class="simpletoc-title "><span style="font-size:26px;">Tabla de contenidos</span></h2>

<ul class="simpletoc-list">
	<li><span style="font-size:26px;"><a href="#libro-de-filipenses">Libro de Filipenses</a></span></li>
	<li><span style="font-size:26px;"><a href="#capitulo-1">Cap&iacute;tulo 1</a></span>
	<ul>
		<li><span style="font-size:26px;"><a href="#saludo">Saludo</a></span></li>
		<li><span style="font-size:26px;"><a href="#accion-de-gracias-y-oracion">Acci&oacute;n de Gracias y oraci&oacute;n</a></span></li>
		<li><span style="font-size:26px;"><a href="#el-avance-del-evangelio">El avance del Evangelio</a></span></li>
		<li><span style="font-size:26px;"><a href="#el-vivir-es-cristo">El vivir es Cristo</a></span></li>
	</ul>
	</li>
	<li><span style="font-size:26px;"><a href="#capitulo-2">Cap&iacute;tulo 2</a></span>
	<ul>
		<li><span style="font-size:26px;"><a href="#ejemplo-de-la-humildad-de-cristo">Ejemplo de la humildad de Cristo</a></span></li>
		<li><span style="font-size:26px;"><a href="#luminares-en-el-mundo">Luminares en el mundo</a></span></li>
		<li><span style="font-size:26px;"><a href="#timoteo-y-epafrodito">Timoteo y Epafrodito</a></span></li>
	</ul>
	</li>
	<li><span style="font-size:26px;"><a href="#capitulo-3">Cap&iacute;tulo 3</a></span>
	<ul>
		<li><span style="font-size:26px;"><a href="#justicia-mediante-la-fe-en-cristo">Justicia mediante la fe en Cristo</a></span></li>
		<li><span style="font-size:26px;"><a href="#prosigo-a-la-meta">Prosigo a la meta</a></span></li>
	</ul>
	</li>
	<li><span style="font-size:26px;"><a href="#capitulo-4">Cap&iacute;tulo 4</a></span>
	<ul>
		<li><span style="font-size:26px;"><a href="#exhortacion-estimulo-y-oracion">&ldquo;Exhortaci&oacute;n, est&iacute;mulo y oraci&oacute;n&rdquo;</a></span></li>
		<li><span style="font-size:26px;"><a href="#provision-de-dios">Provisi&oacute;n de Dios</a></span></li>
		<li><span style="font-size:26px;"><a href="#saludos-finales">Saludos finales</a></span></li>
	</ul>
	</li>
</ul>

<h2 id="capitulo-1"><span style="font-size:26px;">Cap&iacute;tulo 1</span></h2>

<h3 id="saludo"><span style="font-size:26px;">Saludo</span></h3>

<p><span style="font-size:26px;"><sup>1</sup>&nbsp;Pablo y Timoteo, siervos de Jesucristo, a todos los que est&aacute;n en Filipos y que, por estar unidos a Cristo Jes&uacute;s, forman parte del pueblo santo de Dios; tambi&eacute;n a sus l&iacute;deres y di&aacute;conos:</span></p>

<p><span style="font-size:26px;"><sup>2</sup>&nbsp;Que Dios nuestro Padre y el Se&ntilde;or Jesucristo los llenen de amor y de paz.</span></p>

<h3 id="accion-de-gracias-y-oracion"><span style="font-size:26px;">Acci&oacute;n de Gracias y oraci&oacute;n</span></h3>

<p><span style="font-size:26px;"><sup>3</sup>&nbsp;Cada vez que me acuerdo de ustedes doy gracias a mi Dios;</span></p>

<p><span style="font-size:26px;"><sup>4</sup>&nbsp;siempre que oro por ustedes lo hago con alegr&iacute;a,</span></p>

<p><span style="font-size:26px;"><sup>5</sup>&nbsp;porque ustedes se han solidarizado con el evangelio desde el primer d&iacute;a hasta ahora.</span></p>

<p><span style="font-size:26px;"><sup>6</sup>&nbsp;El que comenz&oacute; tan buena obra en ustedes la ir&aacute; perfeccionando hasta el d&iacute;a en que Jesucristo regrese. De esto estoy seguro.</span></p>

<p><span style="font-size:26px;"><sup>7</sup>&nbsp;Est&aacute; bien que yo piense as&iacute; de todos ustedes, porque los llevo en el coraz&oacute;n. Ya sea que yo est&eacute; preso o defendiendo y confirmando el evangelio, todos ustedes participan conmigo del amor que Dios me ha dado.</span></p>

<p><span style="font-size:26px;"><sup>8</sup>&nbsp;Dios sabe lo mucho que los quiero a todos con el tierno amor que nos da Cristo Jes&uacute;s.</span></p>

<p><span style="font-size:26px;"><sup>9</sup>&nbsp;Lo que pido en mis oraciones es que el amor de ustedes sea cada vez m&aacute;s grande y que su conocimiento y buen juicio crezcan,</span></p>

<p><span style="font-size:26px;"><sup>10</sup>&nbsp;para que sepan elegir lo que es mejor y para que vivan de una manera limpia y sin reproche hasta el d&iacute;a cuando Cristo regrese;</span></p>

<p><span style="font-size:26px;"><sup>11</sup>&nbsp;tambi&eacute;n para que est&eacute;n llenos del fruto de justicia que se produce por medio de Jesucristo, para que le den la gloria y la alabanza a Dios.</span></p>

<h3 id="el-avance-del-evangelio"><span style="font-size:26px;">El avance del Evangelio</span></h3>

<p><span style="font-size:26px;"><sup>12</sup>&nbsp;Hermanos, quiero que sepan que lo que me ha pasado ha ayudado a anunciar el evangelio.</span></p>

<p><span style="font-size:26px;"><sup>13</sup>&nbsp;Toda la guardia del palacio y todos los dem&aacute;s saben que estoy encadenado por causa de Cristo.</span></p>

<p><span style="font-size:26px;"><sup>14</sup>&nbsp;Y al ver que estoy preso, la mayor&iacute;a de los hermanos se ha atrevido, ahora m&aacute;s que nunca, a anunciar sin temor la palabra de Dios, confiando en el Se&ntilde;or.</span></p>

<p><span style="font-size:26px;"><sup>15</sup>&nbsp;Es cierto que algunos anuncian a Cristo por envidia y rivalidad, pero otros lo hacen con buenas intenciones.</span></p>

<p><span style="font-size:26px;"><sup>16</sup>&nbsp;Estos &uacute;ltimos lo hacen por amor, porque saben que Dios me ha puesto para defender el evangelio.</span></p>

<p><span style="font-size:26px;"><sup>17</sup>&nbsp;Los primeros anuncian a Cristo por inter&eacute;s personal y no por motivos puros, pues creen que as&iacute; me har&aacute;n sufrir m&aacute;s, ahora que estoy en la c&aacute;rcel.</span></p>

<h3 id="el-vivir-es-cristo"><span style="font-size:26px;">El vivir es Cristo</span></h3>

<p><span style="font-size:26px;"><sup>18</sup>&nbsp;Pero, &iquest;qu&eacute; importa? De cualquier manera, sea con motivos falsos o sinceros, se anuncia a Cristo. Por eso me alegro y me seguir&eacute; alegrando,</span></p>

<p><span style="font-size:26px;"><sup>19</sup>&nbsp;porque s&eacute; que, gracias a las oraciones de ustedes y a la ayuda del Esp&iacute;ritu de Jesucristo, saldr&eacute; libre.</span></p>

<p><span style="font-size:26px;"><sup>20</sup>&nbsp;Mi gran deseo y esperanza es que no haga nada que me averg&uuml;ence, sino que, con toda libertad, ya sea que viva o muera, le den la gloria a Cristo por medio de m&iacute; ahora como siempre.</span></p>

<p><span style="font-size:26px;"><sup>21</sup>&nbsp;Porque para m&iacute; el vivir es Cristo y el morir es ganancia.</span></p>

<p><span style="font-size:26px;"><sup>22</sup>&nbsp;Pero si el seguir viviendo en este mundo significa para m&iacute; que har&eacute; un buen trabajo, entonces no s&eacute; que elegir.</span></p>

<p><span style="font-size:26px;"><sup>23</sup>&nbsp;Realmente me es dif&iacute;cil elegir cualquiera de las dos posibilidades. Deseo morir y estar con Cristo, que es much&iacute;simo mejor;</span></p>

<p><span style="font-size:26px;"><sup>24</sup>&nbsp;pero por el bien de ustedes es a&uacute;n conveniente que me quede en este mundo.</span></p>

<p><span style="font-size:26px;"><sup>25</sup>&nbsp;Por eso, estoy convencido de que lo mejor es que me quede y contin&uacute;e con todos ustedes para ayudarlos en el alegre crecimiento de su fe.</span></p>

<p><span style="font-size:26px;"><sup>26</sup>&nbsp;As&iacute;, cuando yo vuelva, tendr&aacute;n m&aacute;s raz&oacute;n para estar orgullosos de m&iacute; en Cristo Jes&uacute;s.</span></p>

<p><span style="font-size:26px;"><sup>27</sup>&nbsp;Pase lo que pase, vivan de manera digna, de acuerdo con el evangelio de Cristo, porque ya sea que vaya a verlos o que, estando ausente, s&oacute;lo reciba noticias de ustedes, sabr&eacute; que siguen firmes y unidos, luchando juntos por la fe del evangelio.</span></p>

<p><span style="font-size:26px;"><sup>28</sup>&nbsp;No les tengan miedo alguno a sus enemigos, porque para ellos es se&ntilde;al de destrucci&oacute;n; en cambio, para ustedes, es se&ntilde;al de salvaci&oacute;n, y esto proviene de Dios.</span></p>

<p><span style="font-size:26px;"><sup>29</sup>&nbsp;A ustedes se les ha dado no s&oacute;lo el privilegio de creer en Cristo, sino tambi&eacute;n de sufrir por &eacute;l.</span></p>

<p><span style="font-size:26px;"><sup>30</sup>&nbsp;Ustedes est&aacute;n en la misma lucha que antes yo estaba. Y yo a&uacute;n contin&uacute;o luchando.</span></p>

<h2 id="capitulo-2"><span style="font-size:26px;">Cap&iacute;tulo 2</span></h2>

<h3 id="ejemplo-de-la-humildad-de-cristo"><span style="font-size:26px;">Ejemplo de la humildad de Cristo</span></h3>

<p><span style="font-size:26px;"><sup>1</sup>&nbsp;As&iacute; que, si se sienten animados al estar unidos a Cristo, si sienten alg&uacute;n consuelo en su amor, si todos tienen el mismo Esp&iacute;ritu, si tienen alg&uacute;n afecto verdadero,</span></p>

<p><span style="font-size:26px;"><sup>2</sup>&nbsp;ll&eacute;nenme de alegr&iacute;a poni&eacute;ndose de acuerdo unos con otros, am&aacute;ndose entre ustedes y estando unidos en alma y pensamiento.</span></p>

<p><span style="font-size:26px;"><sup>3</sup>&nbsp;No hagan nada por ego&iacute;smo o vanidad. M&aacute;s bien, hagan todo con humildad, considerando a los dem&aacute;s como mejores que ustedes mismos.</span></p>

<p><span style="font-size:26px;"><sup>4</sup>&nbsp;Cada uno debe buscar no s&oacute;lo su propio bien, sino tambi&eacute;n el bien de los dem&aacute;s.</span></p>

<p><span style="font-size:26px;"><sup>5</sup>&nbsp;La actitud de ustedes debe ser como la de Cristo Jes&uacute;s:</span></p>

<p><span style="font-size:26px;"><sup>6</sup>&nbsp;aunque &eacute;l era igual a Dios, no consider&oacute; esa igualdad como algo a qu&eacute; aferrarse.</span></p>

<p><span style="font-size:26px;"><sup>7</sup>&nbsp;Al contrario, por su propia voluntad se rebaj&oacute;, tom&oacute; la naturaleza de esclavo y de esa manera se hizo semejante a los seres humanos.</span></p>

<p><span style="font-size:26px;"><sup>8</sup>&nbsp;Al hacerse hombre, se humill&oacute; a s&iacute; mismo y se hizo obediente hasta la muerte, &iexcl;y muerte en la cruz!</span></p>

<p><span style="font-size:26px;"><sup>9</sup>&nbsp;Por eso, Dios lo engrandeci&oacute; al m&aacute;ximo y le dio un nombre que est&aacute; por encima de todos los nombres,</span></p>

<p><span style="font-size:26px;"><sup>10</sup>&nbsp;para que ante el nombre de Jes&uacute;s todos se arrodillen, tanto en el cielo como en la tierra y debajo de la tierra,</span></p>

<p><span style="font-size:26px;"><sup>11</sup>&nbsp;y para que toda lengua confiese que Jesucristo es Se&ntilde;or, para que le den la gloria a Dios Padre.</span></p>

<h3 id="luminares-en-el-mundo"><span style="font-size:26px;">Luminares en el mundo</span></h3>

<p><span style="font-size:26px;"><sup>12</sup>&nbsp;Queridos hermanos, ustedes siempre me han obedecido, no s&oacute;lo cuando estuve con ustedes sino tambi&eacute;n ahora que ya no estoy; lleven a cabo su salvaci&oacute;n con temor y temblor,</span></p>

<p><span style="font-size:26px;"><sup>13</sup>&nbsp;porque es Dios el que les da a ustedes el deseo de cumplir su voluntad y de que la lleven a cabo.</span></p>

<p><span style="font-size:26px;"><sup>14</sup>&nbsp;H&aacute;ganlo todo sin quejarse ni pelearse,</span></p>

<p><span style="font-size:26px;"><sup>15</sup>&nbsp;para que nadie pueda reprocharles nada y sean hijos de Dios sin culpa en medio de gente mala y perversa. Entre esa gente ustedes brillan como estrellas en el firmamento.</span></p>

<p><span style="font-size:26px;"><sup>16</sup>&nbsp;No se aparten nunca de la palabra de vida. De esa manera, cuando Cristo vuelva me sentir&eacute; satisfecho de no haber corrido ni trabajado en vano.</span></p>

<p><span style="font-size:26px;"><sup>17</sup>&nbsp;Y aunque mi vida sea sacrificada como una ofrenda y servicio que proceden de su fe, me alegro y comparto con todos ustedes mi alegr&iacute;a.</span></p>

<p><span style="font-size:26px;"><sup>18</sup>&nbsp;Ustedes tambi&eacute;n al&eacute;grense y compartan conmigo su alegr&iacute;a.</span></p>

<h3 id="timoteo-y-epafrodito"><span style="font-size:26px;">Timoteo y Epafrodito</span></h3>

<p><span style="font-size:26px;"><sup>19</sup>&nbsp;Espero que el Se&ntilde;or Jes&uacute;s me conceda enviarles pronto a Timoteo, as&iacute; yo tambi&eacute;n me animar&eacute; al recibir noticias de ustedes.</span></p>

<p><span style="font-size:26px;"><sup>20</sup>&nbsp;No tengo a nadie que se preocupe como Timoteo por el bienestar de ustedes,</span></p>

<p><span style="font-size:26px;"><sup>21</sup>&nbsp;pues todos los dem&aacute;s buscan sus propios intereses y no los de Jesucristo.</span></p>

<p><span style="font-size:26px;"><sup>22</sup>&nbsp;Pero ustedes ya conocen la buena conducta de Timoteo. &Eacute;l, como un hijo junto a su padre, ha trabajado conmigo en anunciar el evangelio.</span></p>

<p><span style="font-size:26px;"><sup>23</sup>&nbsp;Espero poder enviarlo tan pronto como sepa qu&eacute; va a pasar conmigo.</span></p>

<p><span style="font-size:26px;"><sup>24</sup>&nbsp;Conf&iacute;o en que el Se&ntilde;or permitir&aacute; que yo mismo vaya pronto a verlos.</span></p>

<p><span style="font-size:26px;"><sup>25</sup>&nbsp;Mientras tanto, creo que es necesario que regrese con ustedes Epafrodito, mi hermano, ayudante y compa&ntilde;ero de lucha. Ustedes lo enviaron para que me atendiera en mis necesidades.</span></p>

<p><span style="font-size:26px;"><sup>26</sup>&nbsp;&Eacute;l los extra&ntilde;a mucho a ustedes. Est&aacute; preocupado porque ustedes se enteraron de que estaba enfermo.</span></p>

<p><span style="font-size:26px;"><sup>27</sup>&nbsp;Es verdad que estuvo enfermo y casi se muere. Pero Dios se compadeci&oacute; de &eacute;l, y no s&oacute;lo de &eacute;l, sino tambi&eacute;n de m&iacute;, para que no tuviera m&aacute;s tristeza de la que ya tengo.</span></p>

<p><span style="font-size:26px;"><sup>28</sup>&nbsp;As&iacute; que lo env&iacute;o r&aacute;pidamente para que, al verlo otra vez, ustedes se alegren y yo est&eacute; menos preocupado.</span></p>

<p><span style="font-size:26px;"><sup>29</sup>&nbsp;Rec&iacute;banlo con alegr&iacute;a en el Se&ntilde;or y muestren su aprecio a los que son como &eacute;l,</span></p>

<p><span style="font-size:26px;"><sup>30</sup>&nbsp;porque estuvo a punto de morir por trabajar para Cristo: arriesg&oacute; su vida para hacer por m&iacute; lo que ustedes personalmente no pod&iacute;an hacer.</span></p>

<h2 id="capitulo-3"><span style="font-size:26px;">Cap&iacute;tulo 3</span></h2>

<h3 id="justicia-mediante-la-fe-en-cristo"><span style="font-size:26px;">Justicia mediante la fe en Cristo</span></h3>

<p><span style="font-size:26px;"><sup>1</sup>&nbsp;Por lo dem&aacute;s, hermanos m&iacute;os, al&eacute;grense en el Se&ntilde;or. A m&iacute; no me molesta volver a escribirles lo mismo, y a ustedes les da seguridad.</span></p>

<p><span style="font-size:26px;"><sup>2</sup>&nbsp;Cu&iacute;dense de esos perros, cu&iacute;dense de esos malos obreros, cu&iacute;dense de esos que mutilan el cuerpo.</span></p>

<p><span style="font-size:26px;"><sup>3</sup>&nbsp;Porque los verdaderos circuncidados somos nosotros, los que por medio del Esp&iacute;ritu adoramos a Dios y nos llenamos de orgullo de pertenecer a Cristo Jes&uacute;s. Nosotros no ponemos nuestra confianza en esfuerzos humanos.</span></p>

<p><span style="font-size:26px;"><sup>4</sup>&nbsp;Yo mismo tengo motivos para confiar en mis propios esfuerzos. Si alguien cree que tiene motivos para confiar en esfuerzos humanos, yo tengo m&aacute;s:</span></p>

<p><span style="font-size:26px;"><sup>5</sup>&nbsp;me circuncidaron al octavo d&iacute;a, pertenezco al pueblo de Israel y a la tribu de Benjam&iacute;n, soy hebreo entre los hebreos, en cuanto al cumplimiento de la ley, fui fariseo;</span></p>

<p><span style="font-size:26px;"><sup>6</sup>&nbsp;en cuanto al celo por cumplir la ley, fui perseguidor de la iglesia; en cuanto a la justicia que la ley exige, fui intachable.</span></p>

<p><span style="font-size:26px;"><sup>7</sup>&nbsp;Pero todo aquello que para m&iacute; era valioso, ahora lo considero sin valor por causa de Cristo.</span></p>

<p><span style="font-size:26px;"><sup>8</sup>&nbsp;Es m&aacute;s, todo lo considero una p&eacute;rdida comparado con el supremo valor de conocer a Cristo Jes&uacute;s, mi Se&ntilde;or. Por &eacute;l lo he perdido todo y lo considero basura, con tal de ganar a Cristo</span></p>

<p><span style="font-size:26px;"><sup>9</sup>&nbsp;y encontrarme unido a &eacute;l. No quiero la justicia propia que viene de obedecer la ley, sino la que se obtiene por la fe en Cristo. Esa es la justicia que viene de Dios y est&aacute; basada en la fe.</span></p>

<p><span style="font-size:26px;"><sup>10</sup>&nbsp;Lo he perdido todo con tal de conocer a Cristo, de experimentar el poder de su resurrecci&oacute;n, de tener parte en sus sufrimientos y de llegar a ser semejante a &eacute;l en su muerte.</span></p>

<p><span style="font-size:26px;"><sup>11</sup>&nbsp;As&iacute; espero llegar a resucitar de entre los muertos.</span></p>

<h3 id="prosigo-a-la-meta"><span style="font-size:26px;">Prosigo a la meta</span></h3>

<p><span style="font-size:26px;"><sup>12</sup>&nbsp;No quiere decir que yo ya lo haya conseguido todo, ni que ya sea perfecto; pero sigo adelante trabajando para poder alcanzar aquello para lo que Cristo Jes&uacute;s me salv&oacute; a m&iacute;.</span></p>

<p><span style="font-size:26px;"><sup>13</sup>&nbsp;Hermanos, no pienso que yo ya lo haya alcanzado. M&aacute;s bien, sigo adelante trabajando, me olvido de lo que qued&oacute; atr&aacute;s y me esfuerzo por alcanzar lo que est&aacute; adelante.</span></p>

<p><span style="font-size:26px;"><sup>14</sup>&nbsp;De esta manera sigo adelante hacia la meta, para ganar el premio que Dios ofrece por medio de su llamado celestial en Cristo Jes&uacute;s.</span></p>

<p><span style="font-size:26px;"><sup>15</sup>&nbsp;As&iacute; que, &iexcl;atentos todos los que hemos alcanzado madurez! Todos debemos pensar de esta manera. Y si algunos piensan de forma diferente en algo, Dios les har&aacute; ver esto tambi&eacute;n.</span></p>

<p><span style="font-size:26px;"><sup>16</sup>&nbsp;Debemos vivir de acuerdo con lo que ya hemos alcanzado.</span></p>

<p><span style="font-size:26px;"><sup>17</sup>&nbsp;Hermanos, sigan todos mi ejemplo y f&iacute;jense en los que siguen el ejemplo que les hemos dado.</span></p>

<p><span style="font-size:26px;"><sup>18</sup>&nbsp;Ya se los he dicho muchas veces, y ahora se los vuelvo a decir con l&aacute;grimas, que muchos se comportan como enemigos de la cruz de Cristo.</span></p>

<p><span style="font-size:26px;"><sup>19</sup>&nbsp;El futuro de ellos es la destrucci&oacute;n, porque su dios es su propio apetito y est&aacute;n orgullosos de lo que deber&iacute;a darles verg&uuml;enza. S&oacute;lo piensan en las cosas de este mundo.</span></p>

<p><span style="font-size:26px;"><sup>20</sup>&nbsp;En cambio, nosotros somos ciudadanos del cielo y de all&iacute; esperamos al Salvador, el Se&ntilde;or Jesucristo.</span></p>

<p><span style="font-size:26px;"><sup>21</sup>&nbsp;&Eacute;l transformar&aacute; nuestro cuerpo miserable para que sea como su cuerpo glorioso. Esto lo har&aacute; por medio del poder con el que domina todas las cosas.</span></p>

<h2 id="capitulo-4"><span style="font-size:26px;">Cap&iacute;tulo 4</span></h2>

<p><span style="font-size:26px;"><sup>1</sup>&nbsp;Por eso, queridos hermanos m&iacute;os, a los que amo y extra&ntilde;o mucho, a ustedes que son mi alegr&iacute;a y mi corona les digo que se mantengan firmes en el Se&ntilde;or.</span></p>

<h3 id="exhortacion-estimulo-y-oracion"><span style="font-size:26px;">&ldquo;Exhortaci&oacute;n, est&iacute;mulo y oraci&oacute;n&rdquo;</span></h3>

<p><span style="font-size:26px;"><sup>2</sup>&nbsp;Les ruego a Evodia y tambi&eacute;n a S&iacute;ntique que se pongan de acuerdo en el Se&ntilde;or.</span></p>

<p><span style="font-size:26px;"><sup>3</sup>&nbsp;Y a ti, mi fiel compa&ntilde;ero, te pido que ayudes a estas mujeres. Porque han luchado a mi lado junto con Clemente y mis dem&aacute;s ayudantes en la obra del evangelio. Sus nombres ya est&aacute;n en el libro de la vida.</span></p>

<p><span style="font-size:26px;"><sup>4</sup>&nbsp;Al&eacute;grense siempre en el Se&ntilde;or. Se lo repito: &iexcl;Al&eacute;grense!</span></p>

<p><span style="font-size:26px;"><sup>5</sup>&nbsp;Que todos se den cuenta de que ustedes son amables. El Se&ntilde;or viene pronto.</span></p>

<p><span style="font-size:26px;"><sup>6</sup>&nbsp;No se angustien por nada; m&aacute;s bien, oren; p&iacute;danle a Dios en toda ocasi&oacute;n y denle gracias.</span></p>

<p><span style="font-size:26px;"><sup>7</sup>&nbsp;Y la paz de Dios, esa paz que nadie puede comprender, cuidar&aacute; sus corazones y pensamientos en Cristo.</span></p>

<p><span style="font-size:26px;"><sup>8</sup>&nbsp;Por &uacute;ltimo, hermanos, piensen en todo lo que es verdadero, todo lo que es respetable, todo lo justo, todo lo puro, todo lo amable, todo lo que es digno de admiraci&oacute;n; piensen en todo lo que se reconoce como virtud o que merezca elogio.</span></p>

<p><span style="font-size:26px;"><sup>9</sup>&nbsp;Practiquen lo que han aprendido, recibido y o&iacute;do de m&iacute;, y lo que han visto en m&iacute;. Y obrando as&iacute;, el Dios de paz estar&aacute; con ustedes.</span></p>

<h3 id="provision-de-dios"><span style="font-size:26px;">Provisi&oacute;n de Dios</span></h3>

<p><span style="font-size:26px;"><sup>10</sup>&nbsp;Me alegro mucho en el Se&ntilde;or de que al fin se han vuelto a interesar en m&iacute;. Por supuesto que ten&iacute;an inter&eacute;s, s&oacute;lo que no hab&iacute;an tenido la oportunidad de demostrarlo.</span></p>

<p><span style="font-size:26px;"><sup>11</sup>&nbsp;No lo digo porque est&eacute; necesitado, pues he aprendido a estar satisfecho en cualquier situaci&oacute;n en que me encuentre.</span></p>

<p><span style="font-size:26px;"><sup>12</sup>&nbsp;S&eacute; lo que es vivir en la pobreza y lo que es vivir en la abundancia. He aprendido a vivir en cualquier circunstancia: tanto a quedar satisfecho como a pasar hambre, a tener de sobra como a sufrir por no tener nada.</span></p>

<p><span style="font-size:26px;"><sup>13</sup>&nbsp;Todo lo puedo en Cristo que me da fortaleza.</span></p>

<p><span style="font-size:26px;"><sup>14</sup>&nbsp;Sin embargo, han hecho bien al compartir conmigo mis dificultades.</span></p>

<p><span style="font-size:26px;"><sup>15</sup>&nbsp;Como ustedes, filipenses, bien saben, al principio, cuando sal&iacute; de Macedonia y comenc&eacute; a anunciar el evangelio, ninguna iglesia me ayud&oacute; en mis ingresos y gastos, excepto ustedes.</span></p>

<p><span style="font-size:26px;"><sup>16</sup>&nbsp;En efecto, ustedes me enviaron ayuda hasta Tesal&oacute;nica, una y otra vez, para cubrir mis necesidades.</span></p>

<p><span style="font-size:26px;"><sup>17</sup>&nbsp;No digo esto para que me den m&aacute;s ayuda econ&oacute;mica, sino que trato de aumentar el cr&eacute;dito en su cuenta.</span></p>

<p><span style="font-size:26px;"><sup>18</sup>&nbsp;He recibido todo lo que necesito y hasta m&aacute;s. Epafrodito me dio lo que me enviaron y ahora tengo de sobra. Su ayuda es una ofrenda de olor grato, un sacrificio que Dios acepta con agrado.</span></p>

<p><span style="font-size:26px;"><sup>19</sup>&nbsp;Por eso, mi Dios les dar&aacute; todo lo que necesiten, conforme a las gloriosas riquezas que tiene en Cristo Jes&uacute;s.</span></p>

<p><span style="font-size:26px;"><sup>20</sup>&nbsp;Denle a nuestro Dios y Padre la gloria para siempre. Am&eacute;n.</span></p>

<h3 id="saludos-finales"><span style="font-size:26px;">Saludos finales</span></h3>

<p><span style="font-size:26px;"><sup>21</sup>&nbsp;Saluden a todo el pueblo santo de Dios en Cristo Jes&uacute;s. Los hermanos que est&aacute;n conmigo les mandan saludos.</span></p>

<p><span style="font-size:26px;"><sup>22</sup>&nbsp;Todos los que son del pueblo santo de Dios les mandan saludos, especialmente los de la casa del emperador.</span></p>

<p><span style="font-size:26px;"><sup>23</sup>&nbsp;Que el amor del Se&ntilde;or Jesucristo est&eacute; con ustedes. Am&eacute;n.</span></p>
</div>

<footer aria-label="Meta de entradas" class="entry-meta">
<nav aria-label="Entradas" class="post-navigation" id="nav-below"></nav>
</footer>
</div>
</body>
</html>