<html>
<head>
	<title></title>
</head>
<body>
<div class="inside-article">
<header aria-label="Contenido" class="entry-header"><span style="font-size:26px;"><strong>Libro de Colosenses</strong></span></header>

<div class="entry-content" itemprop="text">
<h2 class="simpletoc-title "><span style="font-size:26px;">Tabla de contenidos</span></h2>

<ul class="simpletoc-list">
	<li><span style="font-size:26px;"><a href="#libro-de-colosenses">Libro de Colosenses</a></span></li>
	<li><span style="font-size:26px;"><a href="#capitulo-1">Cap&iacute;tulo 1</a></span>
	<ul>
		<li><span style="font-size:26px;"><a href="#saludo">Saludo</a></span></li>
		<li><span style="font-size:26px;"><a href="#accion-de-gracias-y-oracion">Acci&oacute;n de gracias y oraci&oacute;n</a></span></li>
		<li><span style="font-size:26px;"><a href="#la-preeminencia-de-cristo">La preeminencia de Cristo</a></span></li>
		<li><span style="font-size:26px;"><a href="#ministerio-de-pablo-a-la-iglesia">Ministerio de Pablo a la Iglesia</a></span></li>
	</ul>
	</li>
	<li><span style="font-size:26px;"><a href="#capitulo-2">Cap&iacute;tulo 2</a></span>
	<ul>
		<li><span style="font-size:26px;"><a href="#vivos-en-cristo">Vivos en Cristo</a></span></li>
		<li><span style="font-size:26px;"><a href="#que-nadie-os-juzgue">Que nadie os juzgue</a></span></li>
	</ul>
	</li>
	<li><span style="font-size:26px;"><a href="#capitulo-3">Cap&iacute;tulo 3</a></span>
	<ul>
		<li><span style="font-size:26px;"><a href="#revestios-del-nuevo-hombre">Revest&iacute;os del nuevo hombre</a></span></li>
		<li><span style="font-size:26px;"><a href="#reglas-para-hogares-cristianos">Reglas para hogares cristianos</a></span></li>
	</ul>
	</li>
	<li><span style="font-size:26px;"><a href="#capitulo-4">Cap&iacute;tulo 4</a></span>
	<ul>
		<li><span style="font-size:26px;"><a href="#instrucciones-adicionales">Instrucciones adicionales</a></span></li>
		<li><span style="font-size:26px;"><a href="#saludos-finales">Saludos finales</a></span></li>
	</ul>
	</li>
</ul>

<h2 id="capitulo-1"><span style="font-size:26px;">Cap&iacute;tulo 1</span></h2>

<h3 id="saludo"><span style="font-size:26px;">Saludo</span></h3>

<p><span style="font-size:26px;"><sup>1</sup>&nbsp;Pablo, ap&oacute;stol de Jesucristo porque Dios as&iacute; lo quiso, y el hermano Timoteo.</span></p>

<p><span style="font-size:26px;"><sup>2</sup>&nbsp;A los santos y fieles hermanos en Cristo que est&aacute;n en la ciudad de Colosas: que Dios nuestro Padre les conceda su amor y su paz.</span></p>

<h3 id="accion-de-gracias-y-oracion"><span style="font-size:26px;">Acci&oacute;n de gracias y oraci&oacute;n</span></h3>

<p><span style="font-size:26px;"><sup>3</sup>&nbsp;Cada vez que oramos por ustedes damos gracias a Dios, el Padre de nuestro Se&ntilde;or Jesucristo,</span></p>

<p><span style="font-size:26px;"><sup>4</sup>&nbsp;porque nos han hablado de lo mucho que conf&iacute;an en el Se&ntilde;or y de cu&aacute;nto amor le tienen al pueblo de Dios.</span></p>

<p><span style="font-size:26px;"><sup>5</sup>&nbsp;Ustedes se comportan as&iacute; motivados por la esperanza de lo que est&aacute; guardado para ustedes en el cielo. De ello se enteraron por medio del mensaje verdadero del evangelio.</span></p>

<p><span style="font-size:26px;"><sup>6</sup>&nbsp;Esas buenas nuevas que escucharon ustedes est&aacute;n dando fruto y creciendo en todo el mundo, como tambi&eacute;n sucedi&oacute; entre ustedes mismos desde el d&iacute;a en que escucharon y entendieron la gracia de Dios.</span></p>

<p><span style="font-size:26px;"><sup>7</sup>&nbsp;Epafras, nuestro muy amado colaborador, el que les ense&ntilde;&oacute; el evangelio y en quien tienen ustedes a un fiel servidor de Cristo,</span></p>

<p><span style="font-size:26px;"><sup>8</sup>&nbsp;fue quien nos cont&oacute; del gran amor hacia los dem&aacute;s que el Esp&iacute;ritu ha puesto en ustedes.</span></p>

<p><span style="font-size:26px;"><sup>9</sup>&nbsp;Por eso, desde el primer momento que lo supimos, hemos estado orando y pidiendo a Dios que les ayude a entender plenamente la voluntad divina, y que les d&eacute; la sabidur&iacute;a e inteligencia que vienen del Esp&iacute;ritu.</span></p>

<p><span style="font-size:26px;"><sup>10</sup>&nbsp;As&iacute; podr&aacute;n agradar y honrar al Se&ntilde;or en todo; har&aacute;n toda clase de buenas obras y conocer&aacute;n cada d&iacute;a m&aacute;s y mejor a Dios.</span></p>

<p><span style="font-size:26px;"><sup>11</sup>&nbsp;Adem&aacute;s, estar&aacute;n llenos del grande y glorioso poder divino para perseverar a pesar de las circunstancias adversas;</span></p>

<p><span style="font-size:26px;"><sup>12</sup>&nbsp;y con gozo dar&aacute;n gracias al Padre, que nos ha capacitado para participar de la herencia que pertenece a los que viven en el reino de la luz.</span></p>

<p><span style="font-size:26px;"><sup>13</sup>&nbsp;&Eacute;l nos rescat&oacute; del reino de las tinieblas y nos traslad&oacute; al reino de su Hijo amado,</span></p>

<p><span style="font-size:26px;"><sup>14</sup>&nbsp;quien compr&oacute; nuestra libertad y perdon&oacute; nuestros pecados.</span></p>

<h3 id="la-preeminencia-de-cristo"><span style="font-size:26px;">La preeminencia de Cristo</span></h3>

<p><span style="font-size:26px;"><sup>15</sup>&nbsp;Cristo es la imagen misma del Dios invisible, y existe desde antes que Dios comenzara la creaci&oacute;n.</span></p>

<p><span style="font-size:26px;"><sup>16</sup>&nbsp;Cristo mismo es el creador de cuanto existe en los cielos y en la tierra, de lo visible y de lo invisible, y de todos los seres que tienen poder, autoridad y dominio; todo fue creado por medio de &eacute;l y para &eacute;l.</span></p>

<p><span style="font-size:26px;"><sup>17</sup>&nbsp;Cristo ya exist&iacute;a antes de todas las cosas y, por su poder, todas subsisten.</span></p>

<p><span style="font-size:26px;"><sup>18</sup>&nbsp;&Eacute;l es la cabeza de ese cuerpo suyo que es la iglesia.</span></p>

<p><span style="font-size:26px;">&Eacute;l, que es el principio, fue el primero en resucitar, para ser en todo siempre el primero.</span></p>

<p><span style="font-size:26px;"><sup>19</sup>&nbsp;Porque Dios quiso que en el Hijo habitara toda su plenitud.</span></p>

<p><span style="font-size:26px;"><sup>20</sup>&nbsp;Por medio del Hijo, Dios reconcili&oacute; con &eacute;l todas las cosas, tanto las que est&aacute;n en los cielos como las que est&aacute;n en la tierra. Esa paz la logr&oacute; Dios por medio de la sangre que Jes&uacute;s derram&oacute; en la cruz.</span></p>

<p><span style="font-size:26px;"><sup>21</sup>&nbsp;En otro tiempo, ustedes estaban alejados de Dios y eran sus enemigos, debido a sus malos pensamientos y acciones.</span></p>

<p><span style="font-size:26px;"><sup>22</sup>&nbsp;Pero ahora &eacute;l los ha reconciliado por medio de la muerte que Cristo sufri&oacute; en su cuerpo, para presentarlos santos, sin mancha ni culpa, ante la misma presencia de Dios.</span></p>

<p><span style="font-size:26px;"><sup>23</sup>&nbsp;Pero para esto tienen que creer firmemente y no abandonar la esperanza que tienen gracias a las buenas noticias. &Eacute;stas son las buenas noticias que un d&iacute;a escucharon y que ahora mismo est&aacute;n siendo proclamadas en el mundo entero. Y yo, Pablo, trabajo anunci&aacute;ndolas.</span></p>

<h3 id="ministerio-de-pablo-a-la-iglesia"><span style="font-size:26px;">Ministerio de Pablo a la Iglesia</span></h3>

<p><span style="font-size:26px;"><sup>24</sup>&nbsp;Es cierto que estoy sufriendo por ustedes, pero me alegro. As&iacute; ayudo a completar lo que falta de los sufrimientos de Cristo por ese cuerpo suyo que es la iglesia.</span></p>

<p><span style="font-size:26px;"><sup>25</sup>&nbsp;Despu&eacute;s de todo, sirvo a la iglesia por comisi&oacute;n divina, que me fue dada para bien de ustedes y con el prop&oacute;sito de revelar el plan divino en todas partes.</span></p>

<p><span style="font-size:26px;"><sup>26</sup>&nbsp;A trav&eacute;s de los siglos y a lo largo de muchas generaciones, ese plan se hab&iacute;a mantenido en secreto, pero por fin el Se&ntilde;or ha querido revelarlo a los suyos.</span></p>

<p><span style="font-size:26px;"><sup>27</sup>&nbsp;A ellos, Dios les dio a conocer la riqueza y la gloria de su plan que, por cierto, beneficia a los gentiles. Y &eacute;ste es el misterio: Cristo est&aacute; entre ustedes y es su esperanza de gloria.</span></p>

<p><span style="font-size:26px;"><sup>28</sup>&nbsp;Por eso, adondequiera que vamos hablamos de Cristo, y amonestamos y ense&ntilde;amos a todos con toda sabidur&iacute;a. Queremos que cada ser humano sea perfecto como Cristo.</span></p>

<p><span style="font-size:26px;"><sup>29</sup>&nbsp;Esa es mi tarea y lucho para realizarla con toda la fuerza y el poder que Cristo me da.</span></p>

<h2 id="capitulo-2"><span style="font-size:26px;">Cap&iacute;tulo 2</span></h2>

<p><span style="font-size:26px;"><sup>1</sup>&nbsp;Quiero que sepan cu&aacute;nto he batallado por ustedes, por la iglesia de Laodicea y por aquellos a quienes nunca he tenido el gusto de conocer personalmente.</span></p>

<p><span style="font-size:26px;"><sup>2</sup>&nbsp;Mi lucha es para que se animen, que est&eacute;n unidos estrechamente por las fuertes ataduras del amor, y que alcancen la rica experiencia de una genuina certidumbre y clara comprensi&oacute;n, porque el plan secreto de Dios, que ya por fin ha sido revelado, es Cristo mismo.</span></p>

<p><span style="font-size:26px;"><sup>3</sup>&nbsp;En &eacute;l est&aacute;n escondidos todos los tesoros de la sabidur&iacute;a y del conocimiento.</span></p>

<p><span style="font-size:26px;"><sup>4</sup>&nbsp;Digo esto porque temo que alguien pueda enga&ntilde;arlos con palabras bonitas,</span></p>

<p><span style="font-size:26px;"><sup>5</sup>&nbsp;y porque, a pesar de que me encuentro lejos de ustedes, mi coraz&oacute;n est&aacute; a su lado, feliz de ver que todo marcha bien entre ustedes y que poseen una fe robusta en Cristo.</span></p>

<h3 id="vivos-en-cristo"><span style="font-size:26px;">Vivos en Cristo</span></h3>

<p><span style="font-size:26px;"><sup>6</sup>&nbsp;Ahora bien, de la misma manera que recibieron a Cristo Jes&uacute;s como Se&ntilde;or, deben comportarse como le agrada a &eacute;l;</span></p>

<p><span style="font-size:26px;"><sup>7</sup>&nbsp;es decir, enraizados en &eacute;l y que sea &eacute;l quien les haga crecer. Mant&eacute;nganse convencidos de la verdad que les ense&ntilde;aron y llenos de acci&oacute;n de gracias al Se&ntilde;or.</span></p>

<p><span style="font-size:26px;"><sup>8</sup>&nbsp;No dejen que nadie los enga&ntilde;e con filosof&iacute;as erradas y huecas, basadas en tradiciones humanas y en los poderes que dominan este mundo, y no en la ense&ntilde;anza de Cristo.</span></p>

<p><span style="font-size:26px;"><sup>9</sup>&nbsp;En Cristo habita toda la plenitud de Dios encarnada en un cuerpo humano,</span></p>

<p><span style="font-size:26px;"><sup>10</sup>&nbsp;y ustedes, al estar unidos a &eacute;l, est&aacute;n llenos de esa plenitud. Adem&aacute;s, &eacute;l es la cabeza y tiene autoridad sobre cualquier principado o potestad.</span></p>

<p><span style="font-size:26px;"><sup>11</sup>&nbsp;Por estar unidos a Cristo, &eacute;l los libert&oacute; de su naturaleza pecaminosa, no por medio de la circuncisi&oacute;n que se hace en el cuerpo, sino por medio de la circuncisi&oacute;n que hace Cristo.</span></p>

<p><span style="font-size:26px;"><sup>12</sup>&nbsp;Con &eacute;l ustedes fueron sepultados en el bautismo, y en su resurrecci&oacute;n resucitaron ustedes con &eacute;l, mediante la fe en el poder de Dios que lo resucit&oacute;.</span></p>

<p><span style="font-size:26px;"><sup>13</sup>&nbsp;De hecho, ustedes estaban muertos a causa de sus pecados y no se hab&iacute;an despojado de su naturaleza pecaminosa; pero Dios nos vivific&oacute; con Cristo y nos perdon&oacute; los pecados.</span></p>

<p><span style="font-size:26px;"><sup>14</sup>&nbsp;&Eacute;l elimin&oacute; la prueba acusatoria que hab&iacute;a contra ustedes, es decir, los mandamientos de la ley. Esa qued&oacute; anulada cuando la clav&oacute; en la cruz.</span></p>

<p><span style="font-size:26px;"><sup>15</sup>&nbsp;Y as&iacute; despoj&oacute; a los seres espirituales que tienen poder y autoridad , y, por medio de Cristo, los humill&oacute; p&uacute;blicamente y los exhibi&oacute; en su desfile triunfal.</span></p>

<h3 id="que-nadie-os-juzgue"><span style="font-size:26px;">Que nadie os juzgue</span></h3>

<p><span style="font-size:26px;"><sup>16</sup>&nbsp;Que nadie, pues, los critique a ustedes por cuestiones de comidas o bebidas, ni porque no celebren sus festividades ni sus ceremonias de luna nueva ni sus s&aacute;bados.</span></p>

<p><span style="font-size:26px;"><sup>17</sup>&nbsp;&Eacute;stas eran s&oacute;lo como sombras del que hab&iacute;a de venir, es decir, Cristo.</span></p>

<p><span style="font-size:26px;"><sup>18</sup>&nbsp;No dejen ustedes que les quiten su premio quienes fingen ser humildes y adoran a los &aacute;ngeles. Estos individuos dicen haber visto visiones y se llenan de orgullo por sus pensamientos humanos.</span></p>

<p><span style="font-size:26px;"><sup>19</sup>&nbsp;Sin embargo, no est&aacute;n conectados a Cristo, la cabeza, a la cual nosotros, que formamos su cuerpo, s&iacute; estamos unidos. Y lo estamos por medio de fuertes junturas y ligamentos, con lo cual crecemos a medida que Dios nos nutre.</span></p>

<p><span style="font-size:26px;"><sup>20</sup>&nbsp;Si ustedes murieron con Cristo y ya no est&aacute;n esclavizados a los poderes que dominan el mundo, &iquest;por qu&eacute; se someten, como si fueran todav&iacute;a del mundo, a reglas</span></p>

<p><span style="font-size:26px;"><sup>21</sup>&nbsp;tales como: &laquo;no toques eso, no comas aquello, no lo tomes en tus manos&raquo;?</span></p>

<p><span style="font-size:26px;"><sup>22</sup>&nbsp;Esas reglas son puramente humanas, que con el tiempo van perdiendo valor.</span></p>

<p><span style="font-size:26px;"><sup>23</sup>&nbsp;Podr&aacute;n parecer muy sabias tales reglas, ya que para obedecerlas hay que ser devotos de veras, y porque son humillantes y duras para el cuerpo, pero de nada sirven en lo que a dominar los malos pensamientos y deseos se refiere.</span></p>

<h2 id="capitulo-3"><span style="font-size:26px;">Cap&iacute;tulo 3</span></h2>

<h3 id="revestios-del-nuevo-hombre"><span style="font-size:26px;">Revest&iacute;os del nuevo hombre</span></h3>

<p><span style="font-size:26px;"><sup>1</sup>&nbsp;Puesto que ustedes resucitaron con Cristo, fijen la mirada en las cosas de arriba, donde est&aacute; Cristo sentado junto a Dios en el sitio de honor.</span></p>

<p><span style="font-size:26px;"><sup>2</sup>&nbsp;Llenen sus pensamientos de las cosas de arriba y no en las cosas de este mundo.</span></p>

<p><span style="font-size:26px;"><sup>3</sup>&nbsp;Despu&eacute;s de todo, ustedes est&aacute;n muertos y su vida est&aacute; escondida con Cristo en Dios.</span></p>

<p><span style="font-size:26px;"><sup>4</sup>&nbsp;Cuando aparezca Cristo, que es la vida de ustedes, tambi&eacute;n ustedes resplandecer&aacute;n con &eacute;l y participar&aacute;n de su gloria.</span></p>

<p><span style="font-size:26px;"><sup>5</sup>&nbsp;&iexcl;Hagan morir todo lo que viene de la naturaleza pecaminosa! Ap&aacute;rtense de los pecados sexuales, las impurezas, las pasiones bajas y vergonzosas y del deseo de acumular m&aacute;s y m&aacute;s cosas, pues eso es idolatr&iacute;a.</span></p>

<p><span style="font-size:26px;"><sup>6</sup>&nbsp;La terrible ira de Dios caer&aacute; sobre los que hacen tales cosas,</span></p>

<p><span style="font-size:26px;"><sup>7</sup>&nbsp;que son lo que ustedes antes hac&iacute;an.</span></p>

<p><span style="font-size:26px;"><sup>8</sup>&nbsp;Pero ha llegado el momento de arrojar de ustedes la ira, el enojo, la malicia, los insultos y las malas palabras.</span></p>

<p><span style="font-size:26px;"><sup>9</sup>&nbsp;No se mientan unos a otros, ahora que ya murieron a aquella antigua vida llena de vicios.</span></p>

<p><span style="font-size:26px;"><sup>10</sup>&nbsp;Ya se pusieron una ropa nueva, que es la nueva vida que se renueva todo el tiempo hasta que llegue a parecerse a su Creador.</span></p>

<p><span style="font-size:26px;"><sup>11</sup>&nbsp;La nacionalidad y la raza, la religi&oacute;n, la educaci&oacute;n y la posici&oacute;n social carecen de importancia en esta vida. Lo que importa es que Cristo es todo y est&aacute; en todos.</span></p>

<p><span style="font-size:26px;"><sup>12</sup>&nbsp;Por cuanto Dios los escogi&oacute; y son santos y amados, practiquen con sinceridad la compasi&oacute;n y la bondad. Sean humildes, amables y buenos.</span></p>

<p><span style="font-size:26px;"><sup>13</sup>&nbsp;Sop&oacute;rtense unos a otros y perdonen a quienes se quejen de ustedes. Si el Se&ntilde;or los perdon&oacute;, ustedes est&aacute;n obligados a perdonar.</span></p>

<p><span style="font-size:26px;"><sup>14</sup>&nbsp;Y sobre todo, v&iacute;stanse de amor, que es lo que permite vivir en perfecta armon&iacute;a.</span></p>

<p><span style="font-size:26px;"><sup>15</sup>&nbsp;Que la paz de Dios reine en sus corazones, porque ese es su deber como miembros del cuerpo de Cristo. Y sean agradecidos.</span></p>

<p><span style="font-size:26px;"><sup>16</sup>&nbsp;Mantengan v&iacute;vidas en su memoria las ense&ntilde;anzas de Cristo en toda su abundancia, y ens&eacute;&ntilde;ense y acons&eacute;jense unos a otros con toda sabidur&iacute;a. Transm&iacute;tanlas a otros, con salmos, himnos y c&aacute;nticos espirituales elevados al Se&ntilde;or con corazones agradecidos.</span></p>

<p><span style="font-size:26px;"><sup>17</sup>&nbsp;Y todo lo que hagan o digan, h&aacute;ganlo en el nombre del Se&ntilde;or Jes&uacute;s, y por medio de &eacute;l ac&eacute;rquense a la presencia de Dios con acci&oacute;n de gracias.</span></p>

<h3 id="reglas-para-hogares-cristianos"><span style="font-size:26px;">Reglas para hogares cristianos</span></h3>

<p><span style="font-size:26px;"><sup>18</sup>&nbsp;Esposas, som&eacute;tanse a sus esposos, porque as&iacute; lo ha dispuesto el Se&ntilde;or.</span></p>

<p><span style="font-size:26px;"><sup>19</sup>&nbsp;Esposos, amen a sus esposas y nunca las maltraten.</span></p>

<p><span style="font-size:26px;"><sup>20</sup>&nbsp;Hijos, obedezcan a sus padres en todo, porque esto agrada al Se&ntilde;or.</span></p>

<p><span style="font-size:26px;"><sup>21</sup>&nbsp;Padres, no hagan enojar a sus hijos, para que no se desanimen.</span></p>

<p><span style="font-size:26px;"><sup>22</sup>&nbsp;Esclavos, obedezcan en todo a sus amos terrenales; no traten de agradarlos s&oacute;lo cuando ellos los est&eacute;n vigilando, sino siempre; obed&eacute;zcanlos de buena gana y por respeto a Dios.</span></p>

<p><span style="font-size:26px;"><sup>23</sup>&nbsp;Hagan lo que hagan, h&aacute;ganlo bien, como si en vez de estar trabajando para amos terrenales estuvieran trabajando para el Se&ntilde;or.</span></p>

<p><span style="font-size:26px;"><sup>24</sup>&nbsp;Recuerden que el Se&ntilde;or Jesucristo les dar&aacute; la parte que les corresponde, pues &eacute;l es el Se&ntilde;or a quien en realidad sirven ustedes.</span></p>

<p><span style="font-size:26px;"><sup>25</sup>&nbsp;Pero el que hace lo malo, recibir&aacute; como pago el mal que hizo, porque Dios no tiene preferidos.</span></p>

<h2 id="capitulo-4"><span style="font-size:26px;">Cap&iacute;tulo 4</span></h2>

<p><span style="font-size:26px;"><sup>1</sup>&nbsp;Por otro lado, ustedes, amos, sean justos y equitativos, recordando que tambi&eacute;n tienen un Amo en el cielo.</span></p>

<h3 id="instrucciones-adicionales"><span style="font-size:26px;">Instrucciones adicionales</span></h3>

<p><span style="font-size:26px;"><sup>2</sup>&nbsp;Nunca se cansen de orar. Oren siempre con gratitud.</span></p>

<p><span style="font-size:26px;"><sup>3</sup>&nbsp;Oren tambi&eacute;n porque Dios nos conceda muchas oportunidades de proclamar el mensaje, pues por ello estoy preso.</span></p>

<p><span style="font-size:26px;"><sup>4</sup>&nbsp;Oren que pueda expresarme claramente, que es como debo hacerlo siempre.</span></p>

<p><span style="font-size:26px;"><sup>5</sup>&nbsp;P&oacute;rtense sabiamente delante de los que no creen en Cristo, y aprovechen bien las oportunidades.</span></p>

<p><span style="font-size:26px;"><sup>6</sup>&nbsp;Hablen siempre con buen gusto y de forma amena. As&iacute; podr&aacute;n contestar siempre las preguntas que les hagan.</span></p>

<h3 id="saludos-finales"><span style="font-size:26px;">Saludos finales</span></h3>

<p><span style="font-size:26px;"><sup>7</sup>&nbsp;T&iacute;quico, nuestro muy amado hermano, les contar&aacute; c&oacute;mo me va. &Eacute;l es muy trabajador y sirve al Se&ntilde;or conmigo.</span></p>

<p><span style="font-size:26px;"><sup>8</sup>&nbsp;Lo estoy enviando a este viaje para que me informe c&oacute;mo est&aacute;n ustedes y para que los anime.</span></p>

<p><span style="font-size:26px;"><sup>9</sup>&nbsp;Tambi&eacute;n les estoy enviando a On&eacute;simo, fiel y muy amado hermano que a la vez es uno de ustedes. &Eacute;l y T&iacute;quico les dir&aacute;n todo lo que pasa aqu&iacute;.</span></p>

<p><span style="font-size:26px;"><sup>10</sup>&nbsp;Aristarco, mi compa&ntilde;ero de c&aacute;rcel, les env&iacute;a saludos, y lo mismo hace Marcos, el primo de Bernab&eacute;. Como ya les dije, si va a visitarlos rec&iacute;banlo con cari&ntilde;o.</span></p>

<p><span style="font-size:26px;"><sup>11</sup>&nbsp;Jes&uacute;s, al que le dicen el Justo tambi&eacute;n los saluda. Estos son los &uacute;nicos jud&iacute;os cristianos que trabajan conmigo por el reino de Dios y &iexcl;de cu&aacute;nto consuelo me han sido!</span></p>

<p><span style="font-size:26px;"><sup>12</sup>&nbsp;Epafras, que es paisano de ustedes y siervo de Jesucristo, los saluda. Siempre ora fervientemente por ustedes para que Dios los ayude a mantenerse firmes, ser maduros y continuar dedicados a cumplir la voluntad de Dios.</span></p>

<p><span style="font-size:26px;"><sup>13</sup>&nbsp;Les aseguro que de veras ha orado intensamente por ustedes, as&iacute; como por los cristianos de Hier&aacute;polis y Laodicea.</span></p>

<p><span style="font-size:26px;"><sup>14</sup>&nbsp;Lucas, el m&eacute;dico amado, los saluda tambi&eacute;n, y lo mismo hace Demas.</span></p>

<p><span style="font-size:26px;"><sup>15</sup>&nbsp;Saluden a los hermanos de Laodicea, a Ninfas y a los que se re&uacute;nen en su casa.</span></p>

<p><span style="font-size:26px;"><sup>16</sup>&nbsp;Despu&eacute;s que lean esta carta, tengan la bondad de hacerla llegar a la iglesia de Laodicea. Y lean tambi&eacute;n ustedes la carta que les estoy mandando a ellos.</span></p>

<p><span style="font-size:26px;"><sup>17</sup>&nbsp;D&iacute;ganle a Arquipo que no deje de hacer lo que el Se&ntilde;or le encarg&oacute;.</span></p>

<p><span style="font-size:26px;"><sup>18</sup>&nbsp;Y aqu&iacute; va un saludo de mi pu&ntilde;o y letra: Recuerden que estoy preso. Que Dios los llene de su amor.</span></p>
</div>

<footer aria-label="Meta de entradas" class="entry-meta">
<nav aria-label="Entradas" class="post-navigation" id="nav-below"></nav>
</footer>
</div>
</body>
</html>