<html>
<head>
	<title></title>
</head>
<body>
<div class="inside-article">
<header aria-label="Contenido" class="entry-header"><span style="font-size:26px;"><strong>Libro de 2 Tesalonicenses</strong></span></header>

<div class="entry-content" itemprop="text">
<h2 class="simpletoc-title "><span style="font-size:26px;">Tabla de contenidos</span></h2>

<ul class="simpletoc-list">
	<li><span style="font-size:26px;"><a href="#libro-de-2-tesalonicenses">Libro de 2 Tesalonicenses</a></span></li>
	<li><span style="font-size:26px;"><a href="#capitulo-1">Cap&iacute;tulo 1</a></span>
	<ul>
		<li><span style="font-size:26px;"><a href="#saludo">Saludo</a></span></li>
		<li><span style="font-size:26px;"><a href="#accion-de-gracias">Acci&oacute;n de gracias</a></span></li>
		<li><span style="font-size:26px;"><a href="#cristo-viene-para-juzgar">Cristo viene para juzgar</a></span></li>
	</ul>
	</li>
	<li><span style="font-size:26px;"><a href="#capitulo-2">Cap&iacute;tulo 2</a></span>
	<ul>
		<li><span style="font-size:26px;"><a href="#el-hombre-de-pecado">El hombre de pecado</a></span></li>
		<li><span style="font-size:26px;"><a href="#estad-firmes">Estad firmes</a></span></li>
	</ul>
	</li>
	<li><span style="font-size:26px;"><a href="#capitulo-3">Cap&iacute;tulo 3</a></span>
	<ul>
		<li><span style="font-size:26px;"><a href="#orad-por-nosotros">Orad por nosotros</a></span></li>
		<li><span style="font-size:26px;"><a href="#advertencia-contra-la-ociosidad">Advertencia contra la ociosidad</a></span></li>
		<li><span style="font-size:26px;"><a href="#bendicion">Bendici&oacute;n</a></span></li>
	</ul>
	</li>
</ul>

<h2 id="capitulo-1"><span style="font-size:26px;">Cap&iacute;tulo 1</span></h2>

<h3 id="saludo"><span style="font-size:26px;">Saludo</span></h3>

<p><span style="font-size:26px;"><sup>1</sup>&nbsp;Pablo, Silas y Timoteo, a la iglesia de Tesal&oacute;nica, unida a Dios nuestro Padre y al Se&ntilde;or Jesucristo:</span></p>

<p><span style="font-size:26px;"><sup>2</sup>&nbsp;Que Dios el Padre y el Se&ntilde;or Jesucristo les den a ustedes su favor y su paz.</span></p>

<h3 id="accion-de-gracias"><span style="font-size:26px;">Acci&oacute;n de gracias</span></h3>

<p><span style="font-size:26px;"><sup>3</sup>&nbsp;Amados hermanos, debemos dar gracias a Dios por ustedes, como es justo, porque ha crecido mucho su fe y el amor mutuo sigue abundando.</span></p>

<p><span style="font-size:26px;"><sup>4</sup>&nbsp;Nos sentimos orgullosos al hablar a las dem&aacute;s iglesias de la paciencia y la fe que ustedes manifiestan, a pesar de los muchos problemas y dificultades por los que han estado atravesando.</span></p>

<h3 id="cristo-viene-para-juzgar"><span style="font-size:26px;">Cristo viene para juzgar</span></h3>

<p><span style="font-size:26px;"><sup>5</sup>&nbsp;Este es s&oacute;lo un ejemplo de la justa manera en que Dios hace las cosas; &eacute;l los considera dignos de su reino, por causa del cual padecen.</span></p>

<p><span style="font-size:26px;"><sup>6</sup>&nbsp;Dios, que es justo, har&aacute; sufrir a los que los est&aacute;n afligiendo.</span></p>

<p><span style="font-size:26px;"><sup>7</sup>&nbsp;A ustedes, los que ahora sufren, Dios les dar&aacute; descanso, lo mismo que a nosotros. Esto ser&aacute; cuando el Se&ntilde;or Jes&uacute;s venga del cielo entre llamas de fuego con sus poderosos &aacute;ngeles</span></p>

<p><span style="font-size:26px;"><sup>8</sup>&nbsp;y castigue a los que no conocen a Dios ni obedecen el evangelio de nuestro Se&ntilde;or Jes&uacute;s.</span></p>

<p><span style="font-size:26px;"><sup>9</sup>&nbsp;Esos sufrir&aacute;n la pena de la destrucci&oacute;n eterna, alejados de la presencia del Se&ntilde;or y de la gloria de su poder.</span></p>

<p><span style="font-size:26px;"><sup>10</sup>&nbsp;As&iacute; ser&aacute; cuando venga en aquel d&iacute;a a recibir honra y admiraci&oacute;n de su pueblo, de sus santos. Ustedes estar&aacute;n entonces con &eacute;l, porque creyeron el mensaje que les llevamos.</span></p>

<p><span style="font-size:26px;"><sup>11</sup>&nbsp;Por eso, oramos en todo tiempo que nuestro Dios los tenga por dignos de su llamamiento y les ayude con su poder a hacer el bien y a cumplir todo lo que realicen movidos por la fe.</span></p>

<p><span style="font-size:26px;"><sup>12</sup>&nbsp;De esta manera, el nombre de nuestro Se&ntilde;or Jes&uacute;s ser&aacute; honrado por causa de ustedes, y &eacute;l los honrar&aacute; conforme al gran amor de nuestro Dios y Se&ntilde;or Jesucristo.</span></p>

<h2 id="capitulo-2"><span style="font-size:26px;">Cap&iacute;tulo 2</span></h2>

<h3 id="el-hombre-de-pecado"><span style="font-size:26px;">El hombre de pecado</span></h3>

<p><span style="font-size:26px;"><sup>1</sup>&nbsp;Ahora bien, hermanos, en cuanto al retorno de nuestro Se&ntilde;or Jesucristo y a nuestro encuentro con &eacute;l, les decimos esto:</span></p>

<p><span style="font-size:26px;"><sup>2</sup>&nbsp;No se alteren ni se turben si llegan a sus o&iacute;dos mensajes de individuos que dicen haber tenido mensajes del Esp&iacute;ritu o mensajes de Dios, orales o escritos, diciendo que el d&iacute;a del Se&ntilde;or ya lleg&oacute;; ni siquiera si afirman que hemos enviado una carta en la que sostenemos eso mismo.</span></p>

<p><span style="font-size:26px;"><sup>3</sup>&nbsp;No se dejen enga&ntilde;ar de ninguna manera, porque ese d&iacute;a no llegar&aacute; hasta que ocurra la rebeli&oacute;n contra Dios y se manifieste el hombre de pecado, el que s&oacute;lo sabe destruir.</span></p>

<p><span style="font-size:26px;"><sup>4</sup>&nbsp;&Eacute;l se opone y se levanta contra todo lo que lleva el nombre de Dios o es objeto de culto. Este hombre hasta se atrever&aacute; a ir y sentarse en el Templo de Dios y hacerse pasar por Dios.</span></p>

<p><span style="font-size:26px;"><sup>5</sup>&nbsp;&iquest;No se acuerdan ustedes de que les habl&eacute; de esto cuando estuve con ustedes?</span></p>

<p><span style="font-size:26px;"><sup>6</sup>&nbsp;Como recordar&aacute;n, tambi&eacute;n les dije que hay un poder que detiene a este hombre, y que no le permitir&aacute; aparecer hasta su debido tiempo.</span></p>

<p><span style="font-size:26px;"><sup>7</sup>&nbsp;El plan secreto de la maldad ya se est&aacute; desarrollando; s&oacute;lo falta que lo que lo detiene sea quitado de en medio.</span></p>

<p><span style="font-size:26px;"><sup>8</sup>&nbsp;Entonces aparecer&aacute; aquel inicuo; pero el Se&ntilde;or lo consumir&aacute; con el soplo de su boca y lo destruir&aacute; con el resplandor de su venida.</span></p>

<p><span style="font-size:26px;"><sup>9</sup>&nbsp;Ese malvado ser&aacute; instrumento de Satan&aacute;s, y vendr&aacute; haciendo toda clase de milagros, se&ntilde;ales y falsas maravillas.</span></p>

<p><span style="font-size:26px;"><sup>10</sup>&nbsp;Enga&ntilde;ar&aacute; con toda perversidad a los que van a la perdici&oacute;n por haber dicho &laquo;no&raquo; a la verdad, y por haberse negado a amarla, lo cual los habr&iacute;a salvado.</span></p>

<p><span style="font-size:26px;"><sup>11</sup>&nbsp;Dios permite que el poder enga&ntilde;oso les haga creer aquellas mentiras.</span></p>

<p><span style="font-size:26px;"><sup>12</sup>&nbsp;Y luego los condenar&aacute; por no haber cre&iacute;do la verdad y por haberse deleitado en la maldad.</span></p>

<h3 id="estad-firmes"><span style="font-size:26px;">Estad firmes</span></h3>

<p><span style="font-size:26px;"><sup>13</sup>&nbsp;En cambio, nosotros tenemos que dar siempre gracias a Dios por ustedes, hermanos amados del Se&ntilde;or, porque Dios determin&oacute; desde el principio escogerlos para ser salvos. Esto mediante la acci&oacute;n del Esp&iacute;ritu Santo que los hace santos y la fe que han depositado en la verdad.</span></p>

<p><span style="font-size:26px;"><sup>14</sup>&nbsp;Con tal objetivo, por nuestro medio les comunic&oacute; las buenas nuevas, para que participen de la gloria de nuestro Se&ntilde;or Jesucristo.</span></p>

<p><span style="font-size:26px;"><sup>15</sup>&nbsp;Con esto en mente, hermanos, permanezcan aferrados firmemente a la verdad que les hemos ense&ntilde;ado en nuestras cartas y durante el tiempo que pasamos con ustedes.</span></p>

<p><span style="font-size:26px;"><sup>16</sup>&nbsp;Que el Se&ntilde;or Jesucristo mismo y Dios nuestro Padre, quien nos am&oacute; y nos dio un consuelo eterno y una esperanza que no merecemos,</span></p>

<p><span style="font-size:26px;"><sup>17</sup>&nbsp;los consuele y ayude a hacer y decir siempre lo que es bueno.</span></p>

<h2 id="capitulo-3"><span style="font-size:26px;">Cap&iacute;tulo 3</span></h2>

<h3 id="orad-por-nosotros"><span style="font-size:26px;">Orad por nosotros</span></h3>

<p><span style="font-size:26px;"><sup>1</sup>&nbsp;Finalmente, hermanos, les suplico que oren por nosotros. Pidan que el mensaje del Se&ntilde;or se propague r&aacute;pidamente y que sea recibido y apreciado, como sucedi&oacute; entre ustedes.</span></p>

<p><span style="font-size:26px;"><sup>2</sup>&nbsp;Y oren para que seamos librados de personas perversas y malvadas, pues no todos tienen fe.</span></p>

<p><span style="font-size:26px;"><sup>3</sup>&nbsp;El Se&ntilde;or, que es fiel, les dar&aacute; fortaleza y los guardar&aacute; del maligno.</span></p>

<p><span style="font-size:26px;"><sup>4</sup>&nbsp;Confiamos en el Se&ntilde;or que ustedes est&eacute;n poniendo en pr&aacute;ctica nuestras ense&ntilde;anzas, y que siempre lo har&aacute;n.</span></p>

<p><span style="font-size:26px;"><sup>5</sup>&nbsp;Que el Se&ntilde;or los lleve a amar como Dios lo hace y a ser pacientes como Cristo.</span></p>

<h3 id="advertencia-contra-la-ociosidad"><span style="font-size:26px;">Advertencia contra la ociosidad</span></h3>

<p><span style="font-size:26px;"><sup>6</sup>&nbsp;Hermanos, un mandamiento les doy en nombre del Se&ntilde;or Jesucristo: Ap&aacute;rtense de cualquier hermano que ande con holgazaner&iacute;as y que no siga las ense&ntilde;anzas que ustedes recibieron de nosotros.</span></p>

<p><span style="font-size:26px;"><sup>7</sup>&nbsp;Ustedes saben bien que deben seguir nuestro ejemplo, y a nosotros jam&aacute;s nos vieron sin hacer nada.</span></p>

<p><span style="font-size:26px;"><sup>8</sup>&nbsp;Cuando quer&iacute;amos comida la compr&aacute;bamos; con fatiga y cansancio trabaj&aacute;bamos d&iacute;a y noche, para no ser una carga a ninguno de ustedes.</span></p>

<p><span style="font-size:26px;"><sup>9</sup>&nbsp;Y no se trataba de que no tuvi&eacute;ramos el derecho de solicitar el sustento, sino de que quer&iacute;amos ense&ntilde;arles con el ejemplo.</span></p>

<p><span style="font-size:26px;"><sup>10</sup>&nbsp;Estando a&uacute;n entre ustedes, pusimos una regla: &laquo;El que no trabaja, que tampoco coma&raquo;.</span></p>

<p><span style="font-size:26px;"><sup>11</sup>&nbsp;Sin embargo, nos hemos enterado de que algunos de ustedes no trabajan y se pasan la vida sin hacer nada.</span></p>

<p><span style="font-size:26px;"><sup>12</sup>&nbsp;En el nombre del Se&ntilde;or Jesucristo, les ordenamos a dichas personas que se pongan a trabajar tranquilamente para ganarse la vida.</span></p>

<p><span style="font-size:26px;"><sup>13</sup>&nbsp;Hermanos, nunca se cansen de hacer el bien.</span></p>

<p><span style="font-size:26px;"><sup>14</sup>&nbsp;Si alguien se niega a obedecer lo que decimos en esta carta, se&ntilde;&aacute;lenlo delante de todos y no se junten con &eacute;l, para que se averg&uuml;ence.</span></p>

<p><span style="font-size:26px;"><sup>15</sup>&nbsp;Pero no lo tengan como a un enemigo, sino repr&eacute;ndanlo como a un hermano.</span></p>

<h3 id="bendicion"><span style="font-size:26px;">Bendici&oacute;n</span></h3>

<p><span style="font-size:26px;"><sup>16</sup>&nbsp;Que el Se&ntilde;or de paz les d&eacute; paz en todo tiempo y en cualquier circunstancia. El Se&ntilde;or est&eacute; con ustedes.</span></p>

<p><span style="font-size:26px;"><sup>17</sup>&nbsp;Y aqu&iacute; va el saludo que en todas mis cartas acostumbro escribir yo mismo para que se sepa que es una carta m&iacute;a. Yo, Pablo. Esto es de mi pu&ntilde;o y letra:</span></p>

<p><span style="font-size:26px;"><sup>18</sup>&nbsp;Que nuestro Se&ntilde;or Jesucristo derrame su amor sobre todos ustedes.</span></p>
</div>

<footer aria-label="Meta de entradas" class="entry-meta">
<nav aria-label="Entradas" class="post-navigation" id="nav-below"></nav>
</footer>
</div>
</body>
</html>