<html>
<head>
	<title></title>
</head>
<body>
<div class="inside-article">
<header aria-label="Contenido" class="entry-header"><span style="font-size:26px;"><strong>Libro de 1 Timoteo</strong></span></header>

<div class="entry-content" itemprop="text">
<h2 class="simpletoc-title "><span style="font-size:26px;">Tabla de contenidos</span></h2>

<ul class="simpletoc-list">
	<li><span style="font-size:26px;"><a href="#libro-de-1-timoteo">Libro de 1 Timoteo</a></span></li>
	<li><span style="font-size:26px;"><a href="#capitulo-1">Cap&iacute;tulo 1</a></span>
	<ul>
		<li><span style="font-size:26px;"><a href="#saludo">Saludo</a></span></li>
		<li><span style="font-size:26px;"><a href="#advertencia-contra-los-falsos-maestros">Advertencia contra los falsos maestros</a></span></li>
		<li><span style="font-size:26px;"><a href="#cristo-jesus-vino-a-salvar-a-los-pecadores">Cristo Jes&uacute;s vino a salvar a los pecadores</a></span></li>
	</ul>
	</li>
	<li><span style="font-size:26px;"><a href="#capitulo-2">Cap&iacute;tulo 2</a></span>
	<ul>
		<li><span style="font-size:26px;"><a href="#peticion-por-todos-los-hombres">Petici&oacute;n por todos los hombres</a></span></li>
	</ul>
	</li>
	<li><span style="font-size:26px;"><a href="#capitulo-3">Cap&iacute;tulo 3</a></span>
	<ul>
		<li><span style="font-size:26px;"><a href="#requisitos-para-los-obispos">Requisitos para los obispos</a></span></li>
		<li><span style="font-size:26px;"><a href="#requisitos-para-los-diaconos">Requisitos para los di&aacute;conos</a></span></li>
		<li><span style="font-size:26px;"><a href="#el-misterio-de-la-piedad">El misterio de la piedad</a></span></li>
	</ul>
	</li>
	<li><span style="font-size:26px;"><a href="#capitulo-4">Cap&iacute;tulo 4</a></span>
	<ul>
		<li><span style="font-size:26px;"><a href="#algunos-apostataran-de-la-fe">Algunos apostatar&aacute;n de la fe</a></span></li>
		<li><span style="font-size:26px;"><a href="#un-buen-siervo-de-cristo-jesus">Un buen siervo de Cristo Jes&uacute;s</a></span></li>
	</ul>
	</li>
	<li><span style="font-size:26px;"><a href="#capitulo-5">Cap&iacute;tulo 5</a></span>
	<ul>
		<li><span style="font-size:26px;"><a href="#instrucciones-para-la-iglesia">Instrucciones para la Iglesia</a></span></li>
	</ul>
	</li>
	<li><span style="font-size:26px;"><a href="#capitulo-6">Cap&iacute;tulo 6</a></span>
	<ul>
		<li><span style="font-size:26px;"><a href="#falsos-maestros-y-verdadero-contentamiento">Falsos maestros y verdadero contentamiento</a></span></li>
		<li><span style="font-size:26px;"><a href="#pelea-la-buena-batalla-de-la-fe">Pelea la buena batalla de la fe</a></span></li>
	</ul>
	</li>
</ul>

<h2 id="capitulo-1"><span style="font-size:26px;">Cap&iacute;tulo 1</span></h2>

<h3 id="saludo"><span style="font-size:26px;">Saludo</span></h3>

<p><span style="font-size:26px;"><sup>1</sup>&nbsp;Pablo, ap&oacute;stol de Cristo Jes&uacute;s por mandato de Dios nuestro Salvador y de Cristo Jes&uacute;s nuestra esperanza,</span></p>

<p><span style="font-size:26px;"><sup>2</sup>&nbsp;a Timoteo, mi verdadero hijo en la fe: que Dios nuestro Padre y Cristo Jes&uacute;s nuestro Se&ntilde;or te concedan su amor, misericordia y paz.</span></p>

<h3 id="advertencia-contra-los-falsos-maestros"><span style="font-size:26px;">Advertencia contra los falsos maestros</span></h3>

<p><span style="font-size:26px;"><sup>3</sup>&nbsp;Cuando sal&iacute; para Macedonia, te encargu&eacute; que te quedaras en &Eacute;feso y les mandaras a algunos individuos que no ense&ntilde;aran falsas doctrinas</span></p>

<p><span style="font-size:26px;"><sup>4</sup>&nbsp;ni prestaran atenci&oacute;n a leyendas y a listas largu&iacute;simas de antepasados. Tales ideas provocan discusiones en vez de llevar adelante la obra de Dios que est&aacute; fundada en la fe.</span></p>

<p><span style="font-size:26px;"><sup>5</sup>&nbsp;Sigue haci&eacute;ndolo, para que el amor proceda de un coraz&oacute;n limpio, de una conciencia buena y de una fe sincera.</span></p>

<p><span style="font-size:26px;"><sup>6</sup>&nbsp;Algunos se han olvidado de esta conducta y pasan el tiempo discutiendo asuntos in&uacute;tiles.</span></p>

<p><span style="font-size:26px;"><sup>7</sup>&nbsp;Pretenden ser maestros de la ley, pero no tienen ni la m&aacute;s ligera idea de lo que hablan, ni entienden lo que afirman con tanta seguridad.</span></p>

<p><span style="font-size:26px;"><sup>8</sup>&nbsp;S&iacute;, la ley es buena, pero si se aplica conforme al prop&oacute;sito con que Dios la dio.</span></p>

<p><span style="font-size:26px;"><sup>9</sup>&nbsp;La ley no fue instituida para los justos sino para los rebeldes y desobedientes, para los malvados y pecadores, para los irreverentes y profanos, para los que maltratan a sus propios padres, para los asesinos,</span></p>

<p><span style="font-size:26px;"><sup>10</sup>&nbsp;para los ad&uacute;lteros y los homosexuales, para los que trafican con vidas humanas, para los mentirosos y los que juran en falso. En fin, la ley es para todo lo que est&aacute; en contra de la sana ense&ntilde;anza</span></p>

<p><span style="font-size:26px;"><sup>11</sup>&nbsp;del glorioso evangelio que el bendito Dios me ha confiado.</span></p>

<h3 id="cristo-jesus-vino-a-salvar-a-los-pecadores"><span style="font-size:26px;">Cristo Jes&uacute;s vino a salvar a los pecadores</span></h3>

<p><span style="font-size:26px;"><sup>12</sup>&nbsp;Mil gracias doy a Cristo Jes&uacute;s, nuestro Se&ntilde;or, por escogerme como uno de sus mensajeros y darme la fortaleza necesaria para serle fiel.</span></p>

<p><span style="font-size:26px;"><sup>13</sup>&nbsp;Antes, yo me burlaba de su nombre, persegu&iacute;a a sus seguidores y era un insolente. Pero Dios tuvo misericordia de m&iacute;, porque, como era incr&eacute;dulo, no sab&iacute;a lo que hac&iacute;a.</span></p>

<p><span style="font-size:26px;"><sup>14</sup>&nbsp;&iexcl;Qu&eacute; bondadoso fue conmigo el Se&ntilde;or al ense&ntilde;arme a confiar en &eacute;l y a estar lleno del amor de Cristo Jes&uacute;s!</span></p>

<p><span style="font-size:26px;"><sup>15</sup>&nbsp;Este mensaje es verdadero y todo el mundo debe creerlo: Cristo Jes&uacute;s vino al mundo a salvar a los pecadores, de los cuales yo soy el primero.</span></p>

<p><span style="font-size:26px;"><sup>16</sup>&nbsp;Pero precisamente por eso, Dios tuvo misericordia de m&iacute;, para que Cristo pudiera usarme como ejemplo de lo paciente que es aun con el m&aacute;s vil de los pecadores, y para que los dem&aacute;s se den cuenta y, creyendo en &eacute;l, tambi&eacute;n reciban la vida eterna.</span></p>

<p><span style="font-size:26px;"><sup>17</sup>&nbsp;Por eso, al Rey eterno, inmortal, invisible, al &uacute;nico Dios, sea la gloria y el honor por los siglos de los siglos. Am&eacute;n.</span></p>

<p><span style="font-size:26px;"><sup>18</sup>&nbsp;Ahora, Timoteo, hijo m&iacute;o, f&iacute;jate en este mandamiento que te doy: Pelea la buena batalla, tal como dicen las profec&iacute;as que se hicieron en cuanto a ti.</span></p>

<p><span style="font-size:26px;"><sup>19</sup>&nbsp;Af&eacute;rrate a la fe en Cristo y conserva limpia tu conciencia. Hay quienes desobedecen la voz de su conciencia y han naufragado en la fe.</span></p>

<p><span style="font-size:26px;"><sup>20</sup>&nbsp;&iexcl;S&iacute;rvannos de ejemplo Himeneo y Alejandro, a quienes entregu&eacute; a Satan&aacute;s para que aprendan a no deshonrar el nombre de Dios!</span></p>

<h2 id="capitulo-2"><span style="font-size:26px;">Cap&iacute;tulo 2</span></h2>

<h3 id="peticion-por-todos-los-hombres"><span style="font-size:26px;">Petici&oacute;n por todos los hombres</span></h3>

<p><span style="font-size:26px;"><sup>1</sup>&nbsp;Lo que recomiendo es que, en primer lugar, hagan oraciones por todos; rueguen y supliquen que Dios tenga misericordia de ellos, y denle gracias.</span></p>

<p><span style="font-size:26px;"><sup>2</sup>&nbsp;Oren en especial por los gobernantes y por todos los que tienen autoridad, para que en paz y sosiego podamos llevar una vida piadosa y digna.</span></p>

<p><span style="font-size:26px;"><sup>3</sup>&nbsp;Esto es bueno y agrada a Dios, nuestro Salvador,</span></p>

<p><span style="font-size:26px;"><sup>4</sup>&nbsp;porque &eacute;l anhela que todos se salven y conozcan la verdad.</span></p>

<p><span style="font-size:26px;"><sup>5</sup>&nbsp;Hay un solo Dios y un solo mediador entre Dios y los seres humanos, Jesucristo hombre.</span></p>

<p><span style="font-size:26px;"><sup>6</sup>&nbsp;&Eacute;l dio su vida en rescate por todos. Este es el mensaje que Dios, a su debido tiempo, dio a conocer al mundo.</span></p>

<p><span style="font-size:26px;"><sup>7</sup>&nbsp;Y digo la verdad, sin mentir: he sido puesto como predicador y ap&oacute;stol para ense&ntilde;ar esta verdad a los gentiles.</span></p>

<p><span style="font-size:26px;"><sup>8</sup>&nbsp;Por lo tanto, quiero que en todas partes los hombres oren, alzando ante Dios manos santas, libres de ira y resentimiento;</span></p>

<p><span style="font-size:26px;"><sup>9</sup>&nbsp;que las mujeres, igualmente, se vistan y se comporten decente, modesta y recatadamente. La mujer ha de resaltar no por la manera ostentosa en que se arregle el cabello, ni por el lujo de sus joyas o vestidos;</span></p>

<p><span style="font-size:26px;"><sup>10</sup>&nbsp;m&aacute;s bien debe adornarse con buenas acciones, tal como debe ser con las mujeres que dicen servir a Dios.</span></p>

<p><span style="font-size:26px;"><sup>11</sup>&nbsp;La mujer debe aprender en silencio y humildad.</span></p>

<p><span style="font-size:26px;"><sup>12</sup>&nbsp;No permito que la mujer ense&ntilde;e a los hombres ni que ejerza sobre ellos dominio. M&aacute;s bien, debe guardar silencio,</span></p>

<p><span style="font-size:26px;"><sup>13</sup>&nbsp;porque Dios hizo primero a Ad&aacute;n y luego a Eva,</span></p>

<p><span style="font-size:26px;"><sup>14</sup>&nbsp;y no fue Ad&aacute;n el que se dej&oacute; enga&ntilde;ar, sino Eva; y ella, una vez enga&ntilde;ada, cay&oacute; en pecado.</span></p>

<p><span style="font-size:26px;"><sup>15</sup>&nbsp;Pero la mujer se salvar&aacute; siendo madre y viviendo con buen juicio en la fe, el amor y la santidad.</span></p>

<h2 id="capitulo-3"><span style="font-size:26px;">Cap&iacute;tulo 3</span></h2>

<h3 id="requisitos-para-los-obispos"><span style="font-size:26px;">Requisitos para los obispos</span></h3>

<p><span style="font-size:26px;"><sup>1</sup>&nbsp;Se ha dicho que si alguien desea ser obispo tiene una aspiraci&oacute;n noble. Es cierto.</span></p>

<p><span style="font-size:26px;"><sup>2</sup>&nbsp;Sin embargo, es necesario que tal persona viva irreprochablemente: ha de tener una sola esposa y debe ser moderado, juicioso y respetable; ha de estar siempre dispuesto a hospedar gente en su casa; debe saber ense&ntilde;ar;</span></p>

<p><span style="font-size:26px;"><sup>3</sup>&nbsp;no debe ser borracho ni pendenciero, sino amable, bondadoso y sin inclinaci&oacute;n al dinero;</span></p>

<p><span style="font-size:26px;"><sup>4</sup>&nbsp;debe gobernar bien su familia y hacer que sus hijos le obedezcan con el debido respeto,</span></p>

<p><span style="font-size:26px;"><sup>5</sup>&nbsp;porque no puede cuidar la iglesia quien no puede gobernar su propia familia.</span></p>

<p><span style="font-size:26px;"><sup>6</sup>&nbsp;El obispo no puede ser un reci&eacute;n convertido, ya que corre el riesgo de enorgullecerse y caer en la misma condenaci&oacute;n en que cay&oacute; el diablo;</span></p>

<p><span style="font-size:26px;"><sup>7</sup>&nbsp;debe tener buena reputaci&oacute;n entre los que no son de la iglesia, para que no pase verg&uuml;enzas ante ellos ni caiga en una trampa del diablo.</span></p>

<h3 id="requisitos-para-los-diaconos"><span style="font-size:26px;">Requisitos para los di&aacute;conos</span></h3>

<p><span style="font-size:26px;"><sup>8</sup>&nbsp;Los di&aacute;conos, de igual manera, deben ser personas respetables y veraces; no han de ser dados a la bebida ni a los negocios sucios;</span></p>

<p><span style="font-size:26px;"><sup>9</sup>&nbsp;deben guardar, con conciencia limpia, las grandes verdades de la fe.</span></p>

<p><span style="font-size:26px;"><sup>10</sup>&nbsp;Primero deben ser puestos a prueba, y despu&eacute;s, si no hay nada malo de qu&eacute; acusarlos, que sirvan como di&aacute;conos.</span></p>

<p><span style="font-size:26px;"><sup>11</sup>&nbsp;De la misma manera, las mujeres han de ser honorables y no dadas al chisme; deben saber controlarse en todo y ser dignas de confianza.</span></p>

<p><span style="font-size:26px;"><sup>12</sup>&nbsp;Cada di&aacute;cono ha de tener una sola esposa y debe saber gobernar a sus hijos y a su familia,</span></p>

<p><span style="font-size:26px;"><sup>13</sup>&nbsp;porque los que ejercen bien el diaconado no s&oacute;lo se ganan el respeto de los dem&aacute;s sino que desarrollan mayor confianza para hablar de su fe en Cristo Jes&uacute;s.</span></p>

<h3 id="el-misterio-de-la-piedad"><span style="font-size:26px;">El misterio de la piedad</span></h3>

<p><span style="font-size:26px;"><sup>14</sup>&nbsp;Espero ir pronto a verte, pero te escribo estas cosas</span></p>

<p><span style="font-size:26px;"><sup>15</sup>&nbsp;para que, si me tardo, sepas c&oacute;mo hay que comportarse en la familia de Dios, que es la iglesia del Dios vivo, columna y sost&eacute;n de la verdad.</span></p>

<p><span style="font-size:26px;"><sup>16</sup>&nbsp;No hay duda alguna de que lo que Dios ha revelado acerca de nuestra fe es muy grande:</span></p>

<p><span style="font-size:26px;">Cristo vino a la tierra como hombre, fue declarado inocente por el Esp&iacute;ritu, fue visto por los &aacute;ngeles, fue predicado entre las naciones, cre&iacute;do en el mundo y recibido en la gloria.</span></p>

<h2 id="capitulo-4"><span style="font-size:26px;">Cap&iacute;tulo 4</span></h2>

<h3 id="algunos-apostataran-de-la-fe"><span style="font-size:26px;">Algunos apostatar&aacute;n de la fe</span></h3>

<p><span style="font-size:26px;"><sup>1</sup>&nbsp;Pero el Esp&iacute;ritu dice claramente que en los &uacute;ltimos tiempos algunos se apartar&aacute;n de la fe y se convertir&aacute;n en seguidores de ideas enga&ntilde;osas y doctrinas diab&oacute;licas.</span></p>

<p><span style="font-size:26px;"><sup>2</sup>&nbsp;Los propagadores de tales ense&ntilde;anzas mienten con tanta hipocres&iacute;a que la conciencia ni siquiera les molesta.</span></p>

<p><span style="font-size:26px;"><sup>3</sup>&nbsp;Afirmar&aacute;n que es malo casarse y prohibir&aacute;n comer ciertos alimentos que Dios ha creado para que los creyentes, los que han conocido la verdad, los coman con acci&oacute;n de gracias.</span></p>

<p><span style="font-size:26px;"><sup>4</sup>&nbsp;Todo lo que Dios hizo es bueno y nada debe desecharse si lo tomamos con agradecimiento a Dios,</span></p>

<p><span style="font-size:26px;"><sup>5</sup>&nbsp;pues la palabra de Dios y la oraci&oacute;n lo santifican.</span></p>

<h3 id="un-buen-siervo-de-cristo-jesus"><span style="font-size:26px;">Un buen siervo de Cristo Jes&uacute;s</span></h3>

<p><span style="font-size:26px;"><sup>6</sup>&nbsp;Explica esto a los hermanos y estar&aacute;s cumpliendo con tu deber como buen servidor de Cristo Jes&uacute;s. As&iacute; estar&aacute;s demostrando que te nutres de la fe y de las buenas ense&ntilde;anzas que fielmente has seguido.</span></p>

<p><span style="font-size:26px;"><sup>7</sup>&nbsp;No pierdas el tiempo discutiendo mitos y leyendas mundanas. Emplea el tiempo y las energ&iacute;as en ejercitarte para vivir como Dios manda.</span></p>

<p><span style="font-size:26px;"><sup>8</sup>&nbsp;Est&aacute; bien que te ejercites f&iacute;sicamente, pero es mucho mejor que te ejercites para vivir piadosamente, ya que esto es &uacute;til para todo, te ayudar&aacute; en esta vida y tambi&eacute;n en la venidera.</span></p>

<p><span style="font-size:26px;"><sup>9</sup>&nbsp;&iexcl;Este mensaje es cierto y debe ser aceptado por todo el mundo!</span></p>

<p><span style="font-size:26px;"><sup>10</sup>&nbsp;En efecto, si trabajamos arduamente y sufrimos mucho es porque hemos puesto nuestra esperanza en el Dios viviente, que es el salvador de todos, particularmente de los que creen.</span></p>

<p><span style="font-size:26px;"><sup>11</sup>&nbsp;Ense&ntilde;a y encarga estas cosas.</span></p>

<p><span style="font-size:26px;"><sup>12</sup>&nbsp;Que nadie te menosprecie por ser joven. Pero s&eacute; ejemplo de los fieles en la forma en que hablas y vives, en el amor, en la fe y en la pureza.</span></p>

<p><span style="font-size:26px;"><sup>13</sup>&nbsp;Mientras llego, oc&uacute;pate en leer p&uacute;blicamente las Escrituras, en ense&ntilde;ar y en animar a los hermanos.</span></p>

<p><span style="font-size:26px;"><sup>14</sup>&nbsp;No dejes de ejercitar el don que recibiste por medio de una profec&iacute;a, cuando los ancianos de la iglesia impusieron las manos sobre ti.</span></p>

<p><span style="font-size:26px;"><sup>15</sup>&nbsp;S&eacute; diligente en estos asuntos; entr&eacute;gate de lleno al cumplimiento de tu deber para que todos vean tus progresos.</span></p>

<p><span style="font-size:26px;"><sup>16</sup>&nbsp;Cuida estrechamente tus acciones y tus ense&ntilde;anzas. Mantente fiel en todo ello, porque as&iacute; te salvar&aacute;s a ti mismo y a los que te escuchen.</span></p>

<h2 id="capitulo-5"><span style="font-size:26px;">Cap&iacute;tulo 5</span></h2>

<h3 id="instrucciones-para-la-iglesia"><span style="font-size:26px;">Instrucciones para la Iglesia</span></h3>

<p><span style="font-size:26px;"><sup>1</sup>&nbsp;No reprendas al anciano con dureza, sino exh&oacute;rtalo con respeto, como a un padre; a los m&aacute;s j&oacute;venes tr&aacute;talos como a hermanos;</span></p>

<p><span style="font-size:26px;"><sup>2</sup>&nbsp;a las ancianas, como a madres; y a las j&oacute;venes, como a hermanas, con absoluta pureza.</span></p>

<p><span style="font-size:26px;"><sup>3</sup>&nbsp;Debes ayudar a las viudas, si &eacute;stas no tienen quien las ayude.</span></p>

<p><span style="font-size:26px;"><sup>4</sup>&nbsp;Pero si tienen hijos o nietos, &eacute;stos deben hacerse cargo de ellas, porque su responsabilidad empieza con los de su propia familia. As&iacute; corresponder&aacute;n al amor de sus padres y abuelos, porque eso le agrada a Dios.</span></p>

<p><span style="font-size:26px;"><sup>5</sup>&nbsp;La viuda que ha quedado enteramente sola, acude a Dios en busca de ayuda y pasa d&iacute;a y noche en oraci&oacute;n y s&uacute;plica.</span></p>

<p><span style="font-size:26px;"><sup>6</sup>&nbsp;Pero la viuda que se entrega al placer, ya est&aacute; muerta en vida.</span></p>

<p><span style="font-size:26px;"><sup>7</sup>&nbsp;Enc&aacute;rgales a todos estas reglas para que no tengan de qu&eacute; acusarlos.</span></p>

<p><span style="font-size:26px;"><sup>8</sup>&nbsp;El que no se ocupa de los suyos, especialmente de los de su propia familia, ha negado la fe y es peor que un infiel.</span></p>

<p><span style="font-size:26px;"><sup>9</sup>&nbsp;Para que una viuda pueda estar inscrita en la lista, debe tener por lo menos sesenta a&ntilde;os de edad y no haber tenido m&aacute;s de un esposo.</span></p>

<p><span style="font-size:26px;"><sup>10</sup>&nbsp;Tiene que haberse labrado una sana reputaci&oacute;n por sus buenas obras, como por ejemplo, haber educado bien a sus hijos, haber sido hospitalaria, haber lavado los pies de los que son del pueblo santo, haber brindado ayuda a los que sufren y haber sido bondadosa en todo.</span></p>

<p><span style="font-size:26px;"><sup>11</sup>&nbsp;Las viudas m&aacute;s j&oacute;venes no deben figurar en la lista porque lo m&aacute;s probable es que m&aacute;s adelante se dejen llevar por sus deseos, se alejen de Cristo y se quieran casar.</span></p>

<p><span style="font-size:26px;"><sup>12</sup>&nbsp;As&iacute; ser&aacute;n culpables de haber faltado a su compromiso anterior.</span></p>

<p><span style="font-size:26px;"><sup>13</sup>&nbsp;Adem&aacute;s, se acostumbran a estar ociosas y andar de casa en casa y se vuelven perezosas, chismosas y entrometidas, hablando de lo que no deben.</span></p>

<p><span style="font-size:26px;"><sup>14</sup>&nbsp;Por eso, exhorto a las viudas j&oacute;venes a que se casen de nuevo, que tengan hijos y que lleven bien su hogar. As&iacute; el enemigo no podr&aacute; hablar mal de ellas.</span></p>

<p><span style="font-size:26px;"><sup>15</sup>&nbsp;Temo que algunas ya se hayan descarriado para seguir a Satan&aacute;s.</span></p>

<p><span style="font-size:26px;"><sup>16</sup>&nbsp;Si alguna mujer creyente tiene una viuda en la familia, est&aacute; obligada a mantenerla, y no debe dejarle esta carga a la iglesia. As&iacute; la iglesia puede dedicar sus recursos al cuidado de las viudas que no tienen a nadie en este mundo.</span></p>

<p><span style="font-size:26px;"><sup>17</sup>&nbsp;Los ancianos que cumplen bien con su deber en la iglesia, especialmente los que se dedican a predicar y ense&ntilde;ar, deben ser doblemente apreciados y recompensados.</span></p>

<p><span style="font-size:26px;"><sup>18</sup>&nbsp;Recordemos que la Escritura dice: &laquo;No le pondr&aacute;s bozal al buey que trilla el grano; &iexcl;d&eacute;jale comer mientras trabaja!&raquo; Y en otro lugar dice: &laquo;El obrero es digno de su salario&raquo;.</span></p>

<p><span style="font-size:26px;"><sup>19</sup>&nbsp;No hagas caso a ninguna acusaci&oacute;n contra un anciano si no est&aacute; respaldada por dos o tres testigos.</span></p>

<p><span style="font-size:26px;"><sup>20</sup>&nbsp;Si de veras ha pecado, repr&eacute;ndelo ante la iglesia en pleno, para que nadie siga su ejemplo.</span></p>

<p><span style="font-size:26px;"><sup>21</sup>&nbsp;Delante de Dios, de Cristo Jes&uacute;s y de los santos &aacute;ngeles, te encarezco que sigas estas instrucciones sin dejarte llevar de prejucios y favoritismos.</span></p>

<p><span style="font-size:26px;"><sup>22</sup>&nbsp;No impongas con ligereza las manos a nadie, porque corres el peligro de hacerte c&oacute;mplice de pecados ajenos. Cons&eacute;rvate limpio de pecado.</span></p>

<p><span style="font-size:26px;"><sup>23</sup>&nbsp;No sigas bebiendo s&oacute;lo agua; toma tambi&eacute;n un poco de vino por el bien de tu est&oacute;mago y de tus frecuentes enfermedades.</span></p>

<p><span style="font-size:26px;"><sup>24</sup>&nbsp;Los pecados de algunos se echan de ver aun antes de ser investigados, pero hay pecados ocultos que s&oacute;lo despu&eacute;s saldr&aacute;n a la luz.</span></p>

<p><span style="font-size:26px;"><sup>25</sup>&nbsp;De la misma manera, las buenas obras de algunos se ven claramente, pero hay cosas bien hechas que no se sabr&aacute;n sino hasta mucho despu&eacute;s.</span></p>

<h2 id="capitulo-6"><span style="font-size:26px;">Cap&iacute;tulo 6</span></h2>

<p><span style="font-size:26px;"><sup>1</sup>&nbsp;Todos los que a&uacute;n son esclavos deben reconocer que sus amos son dignos de respeto. As&iacute; evitar&aacute;n que se hable mal del nombre de Dios y de nuestra doctrina.</span></p>

<h3 id="falsos-maestros-y-verdadero-contentamiento"><span style="font-size:26px;">Falsos maestros y verdadero contentamiento</span></h3>

<p><span style="font-size:26px;"><sup>2</sup>&nbsp;Los que tienen un amo que es creyente, no por eso deben faltarle al respeto. Al contrario, deben servirle mejor, pues con su trabajo est&aacute;n ayudando a un hermano en la fe. Ense&ntilde;a estas verdades y exhorta a que las pongan en pr&aacute;ctica.</span></p>

<p><span style="font-size:26px;"><sup>3</sup>&nbsp;Si alguien ense&ntilde;a falsas doctrinas y se aparta de la sana ense&ntilde;anza de nuestro Se&ntilde;or Jesucristo y de lo que ense&ntilde;a la verdadera religi&oacute;n,</span></p>

<p><span style="font-size:26px;"><sup>4</sup>&nbsp;es un orgulloso y un ignorante; es una persona que tiene el vicio de provocar discusiones que dan lugar a envidias, pleitos, ofensas, desconfianzas</span></p>

<p><span style="font-size:26px;"><sup>5</sup>&nbsp;y peleas entre quienes tienen la mente depravada y no conocen la verdad. Para ellas, el evangelio es un gran negocio.</span></p>

<p><span style="font-size:26px;"><sup>6</sup>&nbsp;S&iacute;, es cierto que con la verdadera religi&oacute;n uno puede obtener la mayor de las riquezas, pero s&oacute;lo si uno est&aacute; feliz con lo que tiene.</span></p>

<p><span style="font-size:26px;"><sup>7</sup>&nbsp;Despu&eacute;s de todo, nada trajimos a este mundo y nada podremos llevarnos.</span></p>

<p><span style="font-size:26px;"><sup>8</sup>&nbsp;As&iacute; que, mientras tengamos ropa y comida, debemos estar contentos.</span></p>

<p><span style="font-size:26px;"><sup>9</sup>&nbsp;Los que anhelan volverse ricos caen en la tentaci&oacute;n y se vuelven esclavos de sus muchos deseos. Esos afanes tontos y da&ntilde;inos hunden a la gente en la ruina y la destrucci&oacute;n,</span></p>

<p><span style="font-size:26px;"><sup>10</sup>&nbsp;porque &iexcl;el amor al dinero es la ra&iacute;z de todos los males! Hay quienes han dejado la fe por correr tras las riquezas y al fin se han causado a s&iacute; mismos much&iacute;simos sufrimientos.</span></p>

<h3 id="pelea-la-buena-batalla-de-la-fe"><span style="font-size:26px;">Pelea la buena batalla de la fe</span></h3>

<p><span style="font-size:26px;"><sup>11</sup>&nbsp;T&uacute;, en cambio, eres un hombre de Dios. Huye de estas cosas y ded&iacute;cate de lleno a lo que es justo y bueno, a la fe y al amor, a la constancia y a la humildad.</span></p>

<p><span style="font-size:26px;"><sup>12</sup>&nbsp;Lucha la buena batalla de la fe; echa mano de la vida eterna que Dios te ha dado y que has confesado ante tantos testigos.</span></p>

<p><span style="font-size:26px;"><sup>13</sup>&nbsp;Te ordeno en el nombre de Dios, que da vida a todas las cosas, y en el nombre de Cristo Jes&uacute;s, que admirablemente dio testimonio delante de Poncio Pilato,</span></p>

<p><span style="font-size:26px;"><sup>14</sup>&nbsp;que hagas lo que te he mandado hacer, para que vivas irreprochablemente hasta el d&iacute;a en que nuestro Se&ntilde;or Jesucristo regrese.</span></p>

<p><span style="font-size:26px;"><sup>15</sup>&nbsp;A su debido tiempo Dios har&aacute; que se cumpla.</span></p>

<p><span style="font-size:26px;">Al &uacute;nico y bendito Soberano, Rey de reyes y Se&ntilde;or de se&ntilde;ores,</span></p>

<p><span style="font-size:26px;"><sup>16</sup>&nbsp;al &uacute;nico inmortal, el que habita en luz tan deslumbrante que ning&uacute;n humano puede acerc&aacute;rsele, y a quien nadie ha visto ni ver&aacute; jam&aacute;s. A &eacute;l sea la honra y el poder para siempre. Am&eacute;n.</span></p>

<p><span style="font-size:26px;"><sup>17</sup>&nbsp;Di a los ricos de este mundo que no sean orgullosos y qu&eacute; no depositen sus esperanzas en las ef&iacute;meras riquezas sino en Dios, que siempre nos proporciona todas las cosas en abundancia para que las disfrutemos.</span></p>

<p><span style="font-size:26px;"><sup>18</sup>&nbsp;Diles que empleen el dinero en hacer el bien, que se enriquezcan en buenas obras y que sean generosos, dispuestos a compartir lo que tengan.</span></p>

<p><span style="font-size:26px;"><sup>19</sup>&nbsp;De esta forma estar&aacute;n acumulando un verdadero tesoro para el futuro y obtendr&aacute;n la vida verdadera.</span></p>

<p><span style="font-size:26px;"><sup>20</sup>&nbsp;Oh Timoteo, no dejes de cumplir con lo que Dios te ha encomendado. Evita las discusiones necias y mundanas y los argumentos de la falsa ciencia.</span></p>

<p><span style="font-size:26px;"><sup>21</sup>&nbsp;Algunos, por abrazarla, se han apartado de la fe.</span></p>

<p><span style="font-size:26px;">Que el Se&ntilde;or derrame su amor sobre ustedes.</span></p>
</div>

<footer aria-label="Meta de entradas" class="entry-meta">
<nav aria-label="Entradas" class="post-navigation" id="nav-below"></nav>
</footer>
</div>
</body>
</html>