<html>
<head>
	<title></title>
</head>
<body>
<div class="inside-article">
<header aria-label="Contenido" class="entry-header"><span style="font-size:26px;"><strong>Libro de 2 Timoteo</strong></span></header>

<div class="entry-content" itemprop="text">
<h2 class="simpletoc-title "><span style="font-size:26px;">Tabla de contenidos</span></h2>

<ul class="simpletoc-list">
	<li><span style="font-size:26px;"><a href="#libro-de-2-timoteo">Libro de 2 Timoteo</a></span></li>
	<li><span style="font-size:26px;"><a href="#capitulo-1">Cap&iacute;tulo 1</a></span>
	<ul>
		<li><span style="font-size:26px;"><a href="#saludo">Saludo</a></span></li>
		<li><span style="font-size:26px;"><a href="#guarda-el-buen-deposito-que-te-ha-sido-confiado">Guarda el buen dep&oacute;sito que te ha sido confiado</a></span></li>
	</ul>
	</li>
	<li><span style="font-size:26px;"><a href="#capitulo-2">Cap&iacute;tulo 2</a></span>
	<ul>
		<li><span style="font-size:26px;"><a href="#un-buen-soldado-de-cristo-jesus">Un buen soldado de Cristo Jes&uacute;s</a></span></li>
		<li><span style="font-size:26px;"><a href="#obrero-que-no-tiene-de-que-avergonzarse">Obrero que no tiene de qu&eacute; avergonzarse</a></span></li>
	</ul>
	</li>
	<li><span style="font-size:26px;"><a href="#capitulo-3">Cap&iacute;tulo 3</a></span>
	<ul>
		<li><span style="font-size:26px;"><a href="#impiedad-de-los-ultimos-dias">Impiedad de los &uacute;ltimos d&iacute;as</a></span></li>
		<li><span style="font-size:26px;"><a href="#toda-la-escritura-es-inspirada-por-dios">Toda la Escritura es inspirada por Dios</a></span></li>
	</ul>
	</li>
	<li><span style="font-size:26px;"><a href="#capitulo-4">Cap&iacute;tulo 4</a></span>
	<ul>
		<li><span style="font-size:26px;"><a href="#predica-la-palabra">Predica la Palabra</a></span></li>
		<li><span style="font-size:26px;"><a href="#instrucciones-personales">Instrucciones personales</a></span></li>
		<li><span style="font-size:26px;"><a href="#saludos-finales">Saludos finales</a></span></li>
	</ul>
	</li>
</ul>

<h2 id="capitulo-1"><span style="font-size:26px;">Cap&iacute;tulo 1</span></h2>

<h3 id="saludo"><span style="font-size:26px;">Saludo</span></h3>

<p><span style="font-size:26px;"><sup>1</sup>&nbsp;Pablo, ap&oacute;stol de Cristo Jes&uacute;s porque Dios as&iacute; lo quiso, de acuerdo con la promesa de vida que tenemos en Cristo Jes&uacute;s,</span></p>

<p><span style="font-size:26px;"><sup>2</sup>&nbsp;a Timoteo, mi amado hijo:</span></p>

<p><span style="font-size:26px;">Que Dios el Padre y Jesucristo nuestro Se&ntilde;or derramen en ti su gracia, su misericordia y su paz.</span></p>

<h3 id="guarda-el-buen-deposito-que-te-ha-sido-confiado"><span style="font-size:26px;">Guarda el buen dep&oacute;sito que te ha sido confiado</span></h3>

<p><span style="font-size:26px;"><sup>3</sup>&nbsp;&iexcl;Siempre doy gracias a Dios por ti, Timoteo! De d&iacute;a y de noche elevo oraciones por ti al Dios de mis antepasados. A &eacute;l le sirvo con la conciencia limpia.</span></p>

<p><span style="font-size:26px;"><sup>4</sup>&nbsp;Cuando recuerdo tus l&aacute;grimas, anhelo tener la alegr&iacute;a de volver a verte.</span></p>

<p><span style="font-size:26px;"><sup>5</sup>&nbsp;&iquest;C&oacute;mo he de olvidar la sinceridad de tu fe, que es como la que anim&oacute; a tu madre Eunice y a tu abuela Loida? Estoy seguro de que es as&iacute;.</span></p>

<p><span style="font-size:26px;"><sup>6</sup>&nbsp;Por eso te aconsejo que avives la llama del don que Dios te dio cuando puse las manos sobre ti.</span></p>

<p><span style="font-size:26px;"><sup>7</sup>&nbsp;El Esp&iacute;ritu que es don de Dios, no quiere que temamos a la gente, sino que tengamos fortaleza, amor y dominio propio.</span></p>

<p><span style="font-size:26px;"><sup>8</sup>&nbsp;As&iacute; que no te averg&uuml;ences de hablar de nuestro Se&ntilde;or, ni de m&iacute;, que estoy preso por la causa de Cristo. Al contrario, debes ser capaz de sufrir por el evangelio, pues Dios te dar&aacute; fuerzas.</span></p>

<p><span style="font-size:26px;"><sup>9</sup>&nbsp;Dios nos salv&oacute; y nos llam&oacute; a una vida santa, no porque lo mereci&eacute;ramos sino por su amor y porque as&iacute; lo plane&oacute;. Antes que el mundo comenzara, su plan era mostrarnos su bondad a trav&eacute;s de Cristo Jes&uacute;s.</span></p>

<p><span style="font-size:26px;"><sup>10</sup>&nbsp;Esto se hizo patente con la venida de nuestro Salvador Jesucristo, quien quebrant&oacute; el poder de la muerte y nos mostr&oacute; la vida incorruptible por medio del evangelio.</span></p>

<p><span style="font-size:26px;"><sup>11</sup>&nbsp;Dios me nombr&oacute; ap&oacute;stol suyo, con la tarea de predicar y ense&ntilde;ar ese mensaje.</span></p>

<p><span style="font-size:26px;"><sup>12</sup>&nbsp;Por ese motivo padezco estos sufrimientos. Mas no me averg&uuml;enzo, porque s&eacute; en qui&eacute;n he cre&iacute;do, y estoy seguro de que puede guardar lo que le he encomendado hasta el d&iacute;a de su retorno.</span></p>

<p><span style="font-size:26px;"><sup>13</sup>&nbsp;Ten por norma las sanas verdades que te ense&ntilde;&eacute;, especialmente las concernientes al amor y a la fe en Cristo.</span></p>

<p><span style="font-size:26px;"><sup>14</sup>&nbsp;Guarda bien la preciosa ense&ntilde;anza que Dios te dio, mediante el Esp&iacute;ritu Santo que mora en nosotros.</span></p>

<p><span style="font-size:26px;"><sup>15</sup>&nbsp;Como sabr&aacute;s, los de la provincia de Asia me han abandonado, aun Figelo y Herm&oacute;genes.</span></p>

<p><span style="font-size:26px;"><sup>16</sup>&nbsp;Que el Se&ntilde;or sea misericordioso con Ones&iacute;foro y toda su familia, porque muchas veces me confort&oacute; y nunca se avergonz&oacute; de que yo estuviera preso.</span></p>

<p><span style="font-size:26px;"><sup>17</sup>&nbsp;Al contrario, cuando estuvo en Roma me busc&oacute; por todas partes y por fin me hall&oacute;.</span></p>

<p><span style="font-size:26px;"><sup>18</sup>&nbsp;Que el Se&ntilde;or le conceda hallar misericordia delante de Dios en aquel d&iacute;a. T&uacute; sabes mejor que yo lo mucho que me ayud&oacute; en &Eacute;feso.</span></p>

<h2 id="capitulo-2"><span style="font-size:26px;">Cap&iacute;tulo 2</span></h2>

<h3 id="un-buen-soldado-de-cristo-jesus"><span style="font-size:26px;">Un buen soldado de Cristo Jes&uacute;s</span></h3>

<p><span style="font-size:26px;"><sup>1</sup>&nbsp;Por eso, t&uacute;, Timoteo, hijo m&iacute;o, apr&oacute;piate de la fuerza que Jesucristo da por su amor.</span></p>

<p><span style="font-size:26px;"><sup>2</sup>&nbsp;Lo que me has o&iacute;do decir en presencia de muchos, ens&eacute;&ntilde;alo a creyentes de confianza que, a su vez, lo puedan ense&ntilde;ar a otros.</span></p>

<p><span style="font-size:26px;"><sup>3</sup>&nbsp;Soporta los sufrimientos junto con nosotros como buen soldado de Jesucristo.</span></p>

<p><span style="font-size:26px;"><sup>4</sup>&nbsp;No te enredes en los asuntos de esta vida, porque ello no agradar&iacute;a al que te tom&oacute; por soldado.</span></p>

<p><span style="font-size:26px;"><sup>5</sup>&nbsp;De la misma manera, el atleta obedece las reglas del deporte si no quiere ser descalificado y perder el premio.</span></p>

<p><span style="font-size:26px;"><sup>6</sup>&nbsp;Tambi&eacute;n el agricultor: trabaja duro para recibir primero parte de la cosecha.</span></p>

<p><span style="font-size:26px;"><sup>7</sup>&nbsp;Medita en esto que te digo, y que el Se&ntilde;or te ayude a comprenderlo.</span></p>

<p><span style="font-size:26px;"><sup>8</sup>&nbsp;Nunca te olvides de Jesucristo, descendiente de David, que resucit&oacute; de entre los muertos. Este es mi evangelio;</span></p>

<p><span style="font-size:26px;"><sup>9</sup>&nbsp;por predicarlo sufro penalidades y me tienen en la c&aacute;rcel como a un criminal. Pero la Palabra de Dios no est&aacute; presa.</span></p>

<p><span style="font-size:26px;"><sup>10</sup>&nbsp;Por eso, estoy dispuesto a sufrir si con ello alcanzan la salvaci&oacute;n y la gloria eterna aquellos a los que Dios ha escogido. Esa es la salvaci&oacute;n que tenemos en Cristo Jes&uacute;s.</span></p>

<p><span style="font-size:26px;"><sup>11</sup>&nbsp;Este mensaje es la verdad:</span></p>

<p><span style="font-size:26px;">Si morimos con Cristo, tambi&eacute;n viviremos con &eacute;l.</span></p>

<p><span style="font-size:26px;"><sup>12</sup>&nbsp;Si soportamos nuestros sufrimientos, reinaremos con &eacute;l. Si negamos a Cristo, &eacute;l tambi&eacute;n dir&aacute; que no nos conoce;</span></p>

<p><span style="font-size:26px;"><sup>13</sup>&nbsp;si no somos fieles, &eacute;l se mantiene fiel a nosotros, porque no puede faltar a su promesa.</span></p>

<h3 id="obrero-que-no-tiene-de-que-avergonzarse"><span style="font-size:26px;">Obrero que no tiene de qu&eacute; avergonzarse</span></h3>

<p><span style="font-size:26px;"><sup>14</sup>&nbsp;Recu&eacute;rdales esto y enc&aacute;rgales delante de Dios que no discutan asuntos que no tienen importancia. Tales discusiones lo &uacute;nico que logran es hacer da&ntilde;o a los oyentes.</span></p>

<p><span style="font-size:26px;"><sup>15</sup>&nbsp;Haz todo lo que sea posible para presentarte ante Dios aprobado, como un obrero que no tiene de qu&eacute; avergonzarse porque interpreta correctamente la palabra de Dios.</span></p>

<p><span style="font-size:26px;"><sup>16</sup>&nbsp;Ap&aacute;rtate de las discusiones mundanas, pues suelen hacer caer a la gente en la maldad.</span></p>

<p><span style="font-size:26px;"><sup>17</sup>&nbsp;Esas ense&ntilde;anzas se extienden como el c&aacute;ncer. Es lo que le pas&oacute; a Himeneo y Fileto,</span></p>

<p><span style="font-size:26px;"><sup>18</sup>&nbsp;que se desviaron de la verdad; ahora dicen que la resurrecci&oacute;n de los muertos ya se efectu&oacute;, y con ello han debilitado la fe de algunos.</span></p>

<p><span style="font-size:26px;"><sup>19</sup>&nbsp;Pero la verdad de Dios es un cimiento que se mantiene firme y s&oacute;lido, y tiene esta inscripci&oacute;n: &laquo;El Se&ntilde;or conoce a los que son suyos, y el que adora al Se&ntilde;or debe apartarse del mal&raquo;.</span></p>

<p><span style="font-size:26px;"><sup>20</sup>&nbsp;En una casa grande no s&oacute;lo hay utensilios de oro y plata sino tambi&eacute;n de madera y barro. Unos son para ocasiones especiales, y otros son para el uso diario.</span></p>

<p><span style="font-size:26px;"><sup>21</sup>&nbsp;Si te mantienes limpio, ser&aacute;s como una vasija para ocasiones especiales, apartada y &uacute;til para el Se&ntilde;or, separada para usarse en toda obra buena.</span></p>

<p><span style="font-size:26px;"><sup>22</sup>&nbsp;Huye de las cosas que provocan malos pensamientos en las mentes juveniles, y ded&iacute;cate a seguir la justicia, la fe, el amor y la paz, y hazlo junto con los que aman al Se&ntilde;or con toda sinceridad.</span></p>

<p><span style="font-size:26px;"><sup>23</sup>&nbsp;Repito: No te metas en discusiones tontas y sin sentido, pues sabes bien que terminan en pleitos.</span></p>

<p><span style="font-size:26px;"><sup>24</sup>&nbsp;A un siervo del Se&ntilde;or no le conviene re&ntilde;ir, sino ser amable y paciente con todos, buen maestro y no dado al enojo.</span></p>

<p><span style="font-size:26px;"><sup>25</sup>&nbsp;Debe corregir con mansedumbre a los que se le oponen, con la esperanza de que Dios les conceda que se arrepientan y conozcan la verdad.</span></p>

<p><span style="font-size:26px;"><sup>26</sup>&nbsp;De esta manera, volviendo en s&iacute;, escapar&aacute;n de los lazos del diablo que los mantiene esclavizados y sujetos a su voluntad.</span></p>

<h2 id="capitulo-3"><span style="font-size:26px;">Cap&iacute;tulo 3</span></h2>

<h3 id="impiedad-de-los-ultimos-dias"><span style="font-size:26px;">Impiedad de los &uacute;ltimos d&iacute;as</span></h3>

<p><span style="font-size:26px;"><sup>1</sup>&nbsp;Tambi&eacute;n debes saber, Timoteo, que los &uacute;ltimos tiempos ser&aacute;n dif&iacute;ciles.</span></p>

<p><span style="font-size:26px;"><sup>2</sup>&nbsp;La gente amar&aacute; s&oacute;lo el dinero y se amar&aacute; a s&iacute; misma; ser&aacute; orgullosa, jactanciosa, blasfema, desobediente a sus padres, ingrata e imp&iacute;a.</span></p>

<p><span style="font-size:26px;"><sup>3</sup>&nbsp;Ser&aacute;n tan duras de coraz&oacute;n que jam&aacute;s ceder&aacute;n ante los dem&aacute;s; ser&aacute;n mentirosas, inmorales, crueles y opuestas a todo lo que es bueno.</span></p>

<p><span style="font-size:26px;"><sup>4</sup>&nbsp;Traicionar&aacute;n a sus amigos; ser&aacute;n iracundas, vanidosas y preferir&aacute;n los placeres antes que a Dios.</span></p>

<p><span style="font-size:26px;"><sup>5</sup>&nbsp;Aparentar&aacute;n ser religiosas, pero su conducta desmentir&aacute; sus apariencias. &iexcl;No tengas nada que ver con esa gente!</span></p>

<p><span style="font-size:26px;"><sup>6</sup>&nbsp;Esas personas son los que se introducen en casas ajenas y enga&ntilde;an a mujeres tontas y cargadas de pecado, a las que les gusta correr en pos de sus pasiones;</span></p>

<p><span style="font-size:26px;"><sup>7</sup>&nbsp;siempre est&aacute;n aprendiendo, pero nunca logran conocer la verdad.</span></p>

<p><span style="font-size:26px;"><sup>8</sup>&nbsp;As&iacute; como Janes y Jambres combatieron a Mois&eacute;s, aquellas personas combaten la verdad; tienen la mente depravada y han fracasado en la fe.</span></p>

<p><span style="font-size:26px;"><sup>9</sup>&nbsp;Pero no siempre se saldr&aacute;n con la suya. Un d&iacute;a, su estupidez quedar&aacute; al descubierto ante todo el mundo, de la misma manera que les pas&oacute; a Janes y Jambres.</span></p>

<h3 id="toda-la-escritura-es-inspirada-por-dios"><span style="font-size:26px;">Toda la Escritura es inspirada por Dios</span></h3>

<p><span style="font-size:26px;"><sup>10</sup>&nbsp;Pero t&uacute; conoces muy bien mis ense&ntilde;anzas y sabes c&oacute;mo me comporto; sabes cu&aacute;les han sido siempre mis creencias y mis prop&oacute;sitos. Conoces mi fe en Cristo y cu&aacute;nto he sufrido por &eacute;l. Sabes del amor que te profeso y de mi paciencia.</span></p>

<p><span style="font-size:26px;"><sup>11</sup>&nbsp;Tambi&eacute;n sabes cu&aacute;ntas persecuciones y sufrimientos he tenido que afrontar especialmente en Antioqu&iacute;a, Iconio y Listra; pero el Se&ntilde;or me ha librado de todo ello.</span></p>

<p><span style="font-size:26px;"><sup>12</sup>&nbsp;&iexcl;Quien quiera vivir piadosamente para Cristo Jes&uacute;s sufrir&aacute; persecuciones!</span></p>

<p><span style="font-size:26px;"><sup>13</sup>&nbsp;Pero las personas perversas y enga&ntilde;adoras ir&aacute;n de mal en peor, seguir&aacute;n enga&ntilde;ando a muchos, y ellas mismas ser&aacute;n enga&ntilde;adas.</span></p>

<p><span style="font-size:26px;"><sup>14</sup>&nbsp;Pero t&uacute; sigue firme en lo que has aprendido, de lo que est&aacute;s convencido. Ya sabes de qui&eacute;nes lo aprendiste.</span></p>

<p><span style="font-size:26px;"><sup>15</sup>&nbsp;Desde tu ni&ntilde;ez conoces las Sagradas Escrituras, y &eacute;stas te pueden dar la sabidur&iacute;a que se necesita para la salvaci&oacute;n mediante la fe en Cristo Jes&uacute;s.</span></p>

<p><span style="font-size:26px;"><sup>16</sup>&nbsp;La Escritura entera es inspirada por Dios y es &uacute;til para ense&ntilde;arnos, para reprendernos, para corregirnos y para indicarnos c&oacute;mo llevar una vida justa.</span></p>

<p><span style="font-size:26px;"><sup>17</sup>&nbsp;De esa manera, los servidores de Dios estar&aacute;n plenamente capacitados para hacer el bien.</span></p>

<h2 id="capitulo-4"><span style="font-size:26px;">Cap&iacute;tulo 4</span></h2>

<h3 id="predica-la-palabra"><span style="font-size:26px;">Predica la Palabra</span></h3>

<p><span style="font-size:26px;"><sup>1</sup>&nbsp;Por lo tanto, te doy este encargo solemne ante Dios y ante Jesucristo, que juzgar&aacute; a los vivos y a los muertos cuando venga en su reino:</span></p>

<p><span style="font-size:26px;"><sup>2</sup>&nbsp;Con urgencia predica la palabra de Dios; hazlo sea o no sea oportuno; corrige, reprende y anima con mucha paciencia, sin dejar de ense&ntilde;ar.</span></p>

<p><span style="font-size:26px;"><sup>3</sup>&nbsp;Llegar&aacute; el momento en que la gente no querr&aacute; escuchar la sana ense&ntilde;anza, sino que, guiada por sus propios deseos, se rodear&aacute; de maestros que le digan lo que desea o&iacute;r.</span></p>

<p><span style="font-size:26px;"><sup>4</sup>&nbsp;Estas personas, en vez de escuchar la verdad, se volver&aacute;n a los mitos.</span></p>

<p><span style="font-size:26px;"><sup>5</sup>&nbsp;Por eso, t&uacute; mantente vigilante en todas las circunstancias, no temas sufrir, ded&iacute;cate a la evangelizaci&oacute;n, cumple con los deberes de tu ministerio.</span></p>

<p><span style="font-size:26px;"><sup>6</sup>&nbsp;Yo, por mi parte, dentro de muy poco ser&eacute; ofrecido en sacrificio y partir&eacute; a estar con el Se&ntilde;or.</span></p>

<p><span style="font-size:26px;"><sup>7</sup>&nbsp;He peleado la buena batalla, he llegado al final de la carrera y me he mantenido fiel.</span></p>

<p><span style="font-size:26px;"><sup>8</sup>&nbsp;Por lo dem&aacute;s, me espera la corona de justicia que el Se&ntilde;or, juez justo, me dar&aacute; en aquel gran d&iacute;a. Y no s&oacute;lo a m&iacute;, sino a todos los que con amor esperan su venida.</span></p>

<h3 id="instrucciones-personales"><span style="font-size:26px;">Instrucciones personales</span></h3>

<p><span style="font-size:26px;"><sup>9</sup>&nbsp;Haz todo lo que te sea posible para venir pronto a verme,</span></p>

<p><span style="font-size:26px;"><sup>10</sup>&nbsp;porque Demas me abandon&oacute; por amor a las cosas de este mundo y se fue a Tesal&oacute;nica. Crescente se fue a Galacia, y Tito a Dalmacia.</span></p>

<p><span style="font-size:26px;"><sup>11</sup>&nbsp;S&oacute;lo Lucas est&aacute; conmigo. Trae a Marcos cuando vengas, porque me ayudar&aacute; en mi ministerio.</span></p>

<p><span style="font-size:26px;"><sup>12</sup>&nbsp;A T&iacute;quico lo mand&eacute; a &Eacute;feso.</span></p>

<p><span style="font-size:26px;"><sup>13</sup>&nbsp;Cuando vengas, acu&eacute;rdate de traerme la capa que dej&eacute; en Troas en casa de Carpo, y tambi&eacute;n los libros, especialmente los pergaminos.</span></p>

<p><span style="font-size:26px;"><sup>14</sup>&nbsp;Alejandro el herrero me ha hecho mucho da&ntilde;o. Que el Se&ntilde;or lo castigue.</span></p>

<p><span style="font-size:26px;"><sup>15</sup>&nbsp;Cu&iacute;date de &eacute;l, pues se ha opuesto tenazmente a nuestra predicaci&oacute;n.</span></p>

<p><span style="font-size:26px;"><sup>16</sup>&nbsp;La primera vez que comparec&iacute; ante el juez nadie me respald&oacute;. Todos me desampararon. Que esto no se les tome en cuenta.</span></p>

<p><span style="font-size:26px;"><sup>17</sup>&nbsp;Pero el Se&ntilde;or estuvo a mi lado y me dio fuerzas para predicar el mensaje que todos oyeron. Dios me libr&oacute; de la boca del le&oacute;n.</span></p>

<p><span style="font-size:26px;"><sup>18</sup>&nbsp;El Se&ntilde;or me librar&aacute; de todo mal y me preservar&aacute; para su reino celestial. A &eacute;l sea la gloria por los siglos de los siglos. Am&eacute;n.</span></p>

<h3 id="saludos-finales"><span style="font-size:26px;">Saludos finales</span></h3>

<p><span style="font-size:26px;"><sup>19</sup>&nbsp;Saluda en mi nombre a Priscila y a Aquila, y a los de la casa de Ones&iacute;foro.</span></p>

<p><span style="font-size:26px;"><sup>20</sup>&nbsp;Erasto se qued&oacute; en Corinto, y a Tr&oacute;fimo lo dej&eacute; enfermo en Mileto.</span></p>

<p><span style="font-size:26px;"><sup>21</sup>&nbsp;Trata de venir antes del invierno. Eubulo te manda saludos, as&iacute; como Pudente, Lino, Claudia y los dem&aacute;s hermanos.</span></p>

<p><span style="font-size:26px;"><sup>22</sup>&nbsp;Que el Se&ntilde;or est&eacute; con tu esp&iacute;ritu. Que su amor sea con ustedes.</span></p>
</div>

<footer aria-label="Meta de entradas" class="entry-meta">
<nav aria-label="Entradas" class="post-navigation" id="nav-below"></nav>
</footer>
</div>
</body>
</html>