<html>
<head>
	<title></title>
</head>
<body>
<div class="inside-article">
<header aria-label="Contenido" class="entry-header"><span style="font-size:26px;"><strong>Libro de Tito</strong></span></header>

<div class="entry-content" itemprop="text">
<h2 class="simpletoc-title "><span style="font-size:26px;">Tabla de contenidos</span></h2>

<ul class="simpletoc-list">
	<li><span style="font-size:26px;"><a href="#libro-de-tito">Libro de Tito</a></span></li>
	<li><span style="font-size:26px;"><a href="#capitulo-1">Cap&iacute;tulo 1</a></span>
	<ul>
		<li><span style="font-size:26px;"><a href="#saludo">Saludo</a></span></li>
		<li><span style="font-size:26px;"><a href="#requisitos-para-ancianos">Requisitos para ancianos</a></span></li>
	</ul>
	</li>
	<li><span style="font-size:26px;"><a href="#capitulo-2">Cap&iacute;tulo 2</a></span>
	<ul>
		<li><span style="font-size:26px;"><a href="#ensena-la-sana-doctrina">Ense&ntilde;a la sana doctrina</a></span></li>
	</ul>
	</li>
	<li><span style="font-size:26px;"><a href="#capitulo-3">Cap&iacute;tulo 3</a></span>
	<ul>
		<li><span style="font-size:26px;"><a href="#dispuesto-para-toda-buena-obra">Dispuesto para toda buena obra</a></span></li>
		<li><span style="font-size:26px;"><a href="#instrucciones-finales-y-saludos">Instrucciones finales y saludos</a></span></li>
	</ul>
	</li>
</ul>

<h2 id="capitulo-1"><span style="font-size:26px;">Cap&iacute;tulo 1</span></h2>

<h3 id="saludo"><span style="font-size:26px;">Saludo</span></h3>

<p><span style="font-size:26px;"><sup>1</sup>&nbsp;Escribo yo, Pablo, esclavo de Dios y mensajero a quien Jesucristo llam&oacute; y envi&oacute; a llevar la fe a los escogidos de Dios y a instruirlos en la verdad que ense&ntilde;a nuestra religi&oacute;n.</span></p>

<p><span style="font-size:26px;"><sup>2</sup>&nbsp;Esperamos la vida eterna que Dios, que no puede mentir, prometi&oacute; desde antes de la creaci&oacute;n del mundo;</span></p>

<p><span style="font-size:26px;"><sup>3</sup>&nbsp;y ahora, a su debido tiempo, ha cumplido esta promesa por medio de las buenas noticias que, por mandato de Dios, nuestro Salvador, me han sido encomendadas proclamar.</span></p>

<p><span style="font-size:26px;"><sup>4</sup>&nbsp;A Tito, verdadero hijo m&iacute;o en la fe que compartimos: que Dios el Padre y Cristo Jes&uacute;s nuestro Salvador te den su amor y paz.</span></p>

<h3 id="requisitos-para-ancianos"><span style="font-size:26px;">Requisitos para ancianos</span></h3>

<p><span style="font-size:26px;"><sup>5</sup>&nbsp;Te dej&eacute; en la isla de Creta para que pusieras en orden lo que qued&oacute; pendiente y te ped&iacute; que nombraras l&iacute;deres en las iglesias de cada pueblo, de acuerdo con las instrucciones que te di.</span></p>

<p><span style="font-size:26px;"><sup>6</sup>&nbsp;El l&iacute;der que escojas debe ser irreprochable y debe tener s&oacute;lo una esposa; sus hijos deben ser creyentes y no deben tener fama de disolutos o desobedientes.</span></p>

<p><span style="font-size:26px;"><sup>7</sup>&nbsp;El l&iacute;der es uno que supervisa la obra de Dios, y por eso debe ser irreprensible; no debe ser arrogante ni col&eacute;rico, no debe ser dado a la bebida ni a las ri&ntilde;as, ni debe ganar dinero de manera deshonesta;</span></p>

<p><span style="font-size:26px;"><sup>8</sup>&nbsp;debe ser hospitalario, amigo del bien, sensato, justo, santo y disciplinado.</span></p>

<p><span style="font-size:26px;"><sup>9</sup>&nbsp;Su fe en las verdades que hemos ense&ntilde;ado debe ser firme, para que pueda ense&ntilde;arlas y convencer a los que la contradicen,</span></p>

<p><span style="font-size:26px;"><sup>10</sup>&nbsp;porque hay muchos que son rebeldes, especialmente entre los que dicen que uno debe circuncidarse. Estos son tambi&eacute;n habladores y enga&ntilde;adores.</span></p>

<p><span style="font-size:26px;"><sup>11</sup>&nbsp;Es preciso taparles la boca, pues en su af&aacute;n por ganar dinero ense&ntilde;ando lo que no deben, ya han apartado de la verdad a varias familias.</span></p>

<p><span style="font-size:26px;"><sup>12</sup>&nbsp;Uno de sus propios profetas dijo lo siguiente:</span></p>

<p><span style="font-size:26px;">&laquo;Los cretenses son siempre mentirosos, malas bestias, glotones y perezosos&raquo;.</span></p>

<p><span style="font-size:26px;"><sup>13</sup>&nbsp;Y dijo la verdad. Por eso, repr&eacute;ndelos con severidad, para que se robustezcan en la fe</span></p>

<p><span style="font-size:26px;"><sup>14</sup>&nbsp;y no hagan caso a las f&aacute;bulas judaicas ni a mandamientos de individuos que se han alejado de la verdad.</span></p>

<p><span style="font-size:26px;"><sup>15</sup>&nbsp;El que es puro de verdad, todo lo ve puro; pero los que tienen el coraz&oacute;n podrido y lleno de incredulidad lo ven todo malo, porque su mente y su conciencia corrompidas desfiguran lo que ven.</span></p>

<p><span style="font-size:26px;"><sup>16</sup>&nbsp;Dicen que conocen a Dios, pero en la pr&aacute;ctica demuestran no conocerlo. Son odiosos, desobedientes e incapaces de hacer lo bueno.</span></p>

<h2 id="capitulo-2"><span style="font-size:26px;">Cap&iacute;tulo 2</span></h2>

<h3 id="ensena-la-sana-doctrina"><span style="font-size:26px;">Ense&ntilde;a la sana doctrina</span></h3>

<p><span style="font-size:26px;"><sup>1</sup>&nbsp;Pero t&uacute; predica lo que concuerda con la sana ense&ntilde;anza.</span></p>

<p><span style="font-size:26px;"><sup>2</sup>&nbsp;Inculca en los ancianos el ser sobrios, serios, prudentes e &iacute;ntegros en la fe, en el amor y en la paciencia.</span></p>

<p><span style="font-size:26px;"><sup>3</sup>&nbsp;Las ancianas deben portarse como quien ama a Dios, no dadas a las habladur&iacute;as ni a la bebida. Al contrario, deben ser maestras del bien.</span></p>

<p><span style="font-size:26px;"><sup>4</sup>&nbsp;Han de ense&ntilde;ar a las j&oacute;venes a amar a sus esposos e hijos,</span></p>

<p><span style="font-size:26px;"><sup>5</sup>&nbsp;a ser prudentes y puras, a cuidar del hogar y a ser buenas y obedientes con sus esposos, para que nadie hable mal de la palabra de Dios.</span></p>

<p><span style="font-size:26px;"><sup>6</sup>&nbsp;De igual manera, exhorta a los j&oacute;venes a ser prudentes.</span></p>

<p><span style="font-size:26px;"><sup>7</sup>&nbsp;T&uacute; tienes que darles el ejemplo en todo con tus buenas acciones. Cuando les ense&ntilde;es, hazlo con integridad y seriedad.</span></p>

<p><span style="font-size:26px;"><sup>8</sup>&nbsp;Que tu mensaje sea sano y sin faltas. As&iacute; cualquiera que discuta con ustedes se avergonzar&aacute; al no encontrar nada que criticarles.</span></p>

<p><span style="font-size:26px;"><sup>9</sup>&nbsp;Ense&ntilde;a a los esclavos a obedecer a sus amos en todo y a tratar de complacerlos; acons&eacute;jales que no sean respondones,</span></p>

<p><span style="font-size:26px;"><sup>10</sup>&nbsp;ni rateros, demostrando as&iacute; que son dignos de toda confianza. De esta manera honrar&aacute;n las ense&ntilde;anzas de Dios nuestro Salvador.</span></p>

<p><span style="font-size:26px;"><sup>11</sup>&nbsp;S&iacute;, Dios ha mostrado su amor gratuito que trae salvaci&oacute;n a todo el mundo.</span></p>

<p><span style="font-size:26px;"><sup>12</sup>&nbsp;Dios quiere que nos apartemos de la impiedad y de los placeres pecaminosos y que vivamos en este mundo una vida sobria, justa y piadosa,</span></p>

<p><span style="font-size:26px;"><sup>13</sup>&nbsp;con la mirada puesta en el d&iacute;a en que se cumpla la bendita promesa de su venida y se manifieste la gloria de nuestro gran Dios y Salvador Jesucristo.</span></p>

<p><span style="font-size:26px;"><sup>14</sup>&nbsp;&Eacute;l se entreg&oacute; a la muerte por nosotros para poder rescatarnos de todas nuestras iniquidades y convertirnos en un pueblo que fuera suyo, dedicado a hacer el bien.</span></p>

<p><span style="font-size:26px;"><sup>15</sup>&nbsp;Esto es lo que tienes que ense&ntilde;ar. Exhorta y reprende con plena autoridad. &iexcl;No permitas que nadie reste importancia a tus palabras!</span></p>

<h2 id="capitulo-3"><span style="font-size:26px;">Cap&iacute;tulo 3</span></h2>

<h3 id="dispuesto-para-toda-buena-obra"><span style="font-size:26px;">Dispuesto para toda buena obra</span></h3>

<p><span style="font-size:26px;"><sup>1</sup>&nbsp;Recu&eacute;rdales que han de someterse al gobierno y a las autoridades, que han de ser obedientes y que deben estar siempre dispuestos a realizar cualquier trabajo honrado.</span></p>

<p><span style="font-size:26px;"><sup>2</sup>&nbsp;Diles que nunca hablen mal de nadie; que busquen la paz y que sean amables y atentos con todo el mundo.</span></p>

<p><span style="font-size:26px;"><sup>3</sup>&nbsp;En otro tiempo, tambi&eacute;n nosotros &eacute;ramos insensatos y desobedientes; con facilidad nos descarri&aacute;bamos y viv&iacute;amos esclavos de los placeres y de los deseos pecaminosos. Est&aacute;bamos llenos de rencor y envidia. Odi&aacute;bamos a los dem&aacute;s y ellos nos odiaban a nosotros.</span></p>

<p><span style="font-size:26px;"><sup>4</sup>&nbsp;Pero cuando la bondad y el amor de Dios, nuestro Salvador, se manifestaron,</span></p>

<p><span style="font-size:26px;"><sup>5</sup>&nbsp;&eacute;l nos salv&oacute;. Y lo hizo no porque fu&eacute;ramos tan buenos que lo mereci&eacute;ramos, sino porque en su misericordia Dios nos lav&oacute; los pecados, Y no s&oacute;lo eso, sino que, adem&aacute;s, nos dio una nueva vida por medio del Esp&iacute;ritu Santo</span></p>

<p><span style="font-size:26px;"><sup>6</sup>&nbsp;que verti&oacute; abundantemente en nosotros, gracias a la obra de Jesucristo, nuestro Salvador.</span></p>

<p><span style="font-size:26px;"><sup>7</sup>&nbsp;Lo hizo a fin de poder declararnos justos ante Dios por su gracia y para que fu&eacute;ramos herederos de la vida eterna, la cual con ansias esperamos alcanzar.</span></p>

<p><span style="font-size:26px;"><sup>8</sup>&nbsp;Cuanto te he dicho es cierto. Insiste en estas cosas, para que los que han cre&iacute;do en Dios se ocupen de hacer siempre el bien. Esto es excelente y provechoso para todos.</span></p>

<p><span style="font-size:26px;"><sup>9</sup>&nbsp;Nunca discutas cuestiones necias ni te pongas a hablar acerca de cuentos de nuestros antepasados. Evita las pol&eacute;micas sobre si se deben obedecer o no las leyes judaicas, porque no vale la pena y es m&aacute;s bien perjudicial.</span></p>

<p><span style="font-size:26px;"><sup>10</sup>&nbsp;Al que cause divisiones en la iglesia se le debe amonestar una o dos veces. Despu&eacute;s, d&eacute;jalo a un lado,</span></p>

<p><span style="font-size:26px;"><sup>11</sup>&nbsp;porque la gente as&iacute; se condena a s&iacute; misma por pecar a sabiendas.</span></p>

<h3 id="instrucciones-finales-y-saludos"><span style="font-size:26px;">Instrucciones finales y saludos</span></h3>

<p><span style="font-size:26px;"><sup>12</sup>&nbsp;Estoy pensando enviarte a Artemas o a T&iacute;quico. Tan pronto como uno de ellos llegue, procura encontrarte conmigo en Nic&oacute;polis, donde he decidido pasar el invierno.</span></p>

<p><span style="font-size:26px;"><sup>13</sup>&nbsp;Trata de ayudar a Zenas el abogado y a Apolos en el viaje que tienen que realizar. Oc&uacute;pate de que nada les falte,</span></p>

<p><span style="font-size:26px;"><sup>14</sup>&nbsp;porque los nuestros deben aprender a ayudar a los que est&aacute;n en necesidad, pues as&iacute; tendr&aacute;n una vida &uacute;til.</span></p>

<p><span style="font-size:26px;"><sup>15</sup>&nbsp;Todos los que est&aacute;n conmigo te mandan saludos. Sal&uacute;dame a los que nos aman en la fe. Que el amor de Dios sea con todos ustedes.</span></p>
</div>

<footer aria-label="Meta de entradas" class="entry-meta">
<nav aria-label="Entradas" class="post-navigation" id="nav-below"></nav>
</footer>
</div>
</body>
</html>