<html>
<head>
	<title></title>
</head>
<body>
<div class="inside-article">
<header aria-label="Contenido" class="entry-header"><span style="font-size:26px;"><strong>Libro de Hebreos</strong></span></header>

<div class="entry-content" itemprop="text">
<h2 class="simpletoc-title "><span style="font-size:26px;">Tabla de contenidos</span></h2>

<ul class="simpletoc-list">
	<li><span style="font-size:26px;"><a href="#libro-de-hebreos">Libro de Hebreos</a></span></li>
	<li><span style="font-size:26px;"><a href="#capitulo-1">Cap&iacute;tulo 1</a></span>
	<ul>
		<li><span style="font-size:26px;"><a href="#la-supremacia-del-hijo-de-dios">La supremac&iacute;a del Hijo de Dios</a></span></li>
	</ul>
	</li>
	<li><span style="font-size:26px;"><a href="#capitulo-2">Cap&iacute;tulo 2</a></span>
	<ul>
		<li><span style="font-size:26px;"><a href="#advertencia-del-peligro-de-desatender-la-salvacion">Advertencia del peligro de desatender la salvaci&oacute;n</a></span></li>
		<li><span style="font-size:26px;"><a href="#el-autor-de-la-salvacion">El autor de la salvaci&oacute;n</a></span></li>
	</ul>
	</li>
	<li><span style="font-size:26px;"><a href="#capitulo-3">Cap&iacute;tulo 3</a></span>
	<ul>
		<li><span style="font-size:26px;"><a href="#jesus-mayor-que-moises">Jes&uacute;s mayor que Mois&eacute;s</a></span></li>
		<li><span style="font-size:26px;"><a href="#reposo-para-el-pueblo-de-dios">Reposo para el pueblo de Dios</a></span></li>
	</ul>
	</li>
	<li><span style="font-size:26px;"><a href="#capitulo-4">Cap&iacute;tulo 4</a></span>
	<ul>
		<li><span style="font-size:26px;"><a href="#jesus-el-gran-sumo-sacerdote">&ldquo;Jes&uacute;s, el gran sumo sacerdote&rdquo;</a></span></li>
	</ul>
	</li>
	<li><span style="font-size:26px;"><a href="#capitulo-5">Cap&iacute;tulo 5</a></span>
	<ul>
		<li><span style="font-size:26px;"><a href="#advertencia-contra-la-apostasia">Advertencia contra la apostas&iacute;a</a></span></li>
	</ul>
	</li>
	<li><span style="font-size:26px;"><a href="#capitulo-6">Cap&iacute;tulo 6</a></span>
	<ul>
		<li><span style="font-size:26px;"><a href="#la-certeza-de-la-promesa-de-dios">La certeza de la promesa de Dios</a></span></li>
	</ul>
	</li>
	<li><span style="font-size:26px;"><a href="#capitulo-7">Cap&iacute;tulo 7</a></span>
	<ul>
		<li><span style="font-size:26px;"><a href="#el-orden-de-melquisedec">El orden de Melquisedec</a></span></li>
		<li><span style="font-size:26px;"><a href="#jesus-comparado-con-melquisedec">Jes&uacute;s comparado con Melquisedec</a></span></li>
	</ul>
	</li>
	<li><span style="font-size:26px;"><a href="#capitulo-8">Cap&iacute;tulo 8</a></span>
	<ul>
		<li><span style="font-size:26px;"><a href="#jesus-sumo-sacerdote-de-un-pacto-mejor">&ldquo;Jes&uacute;s, Sumo Sacerdote de un pacto mejor&rdquo;</a></span></li>
	</ul>
	</li>
	<li><span style="font-size:26px;"><a href="#capitulo-9">Cap&iacute;tulo 9</a></span>
	<ul>
		<li><span style="font-size:26px;"><a href="#el-lugar-santo-terrenal">El Lugar Santo terrenal</a></span></li>
		<li><span style="font-size:26px;"><a href="#la-redencion-por-la-sangre-de-cristo">La redenci&oacute;n por la sangre de Cristo</a></span></li>
	</ul>
	</li>
	<li><span style="font-size:26px;"><a href="#capitulo-10">Cap&iacute;tulo 10</a></span>
	<ul>
		<li><span style="font-size:26px;"><a href="#sacrificio-de-cristo-una-vez-por-todas">Sacrificio de Cristo una vez por todas</a></span></li>
		<li><span style="font-size:26px;"><a href="#la-plena-certidumbre-de-la-fe">La plena certidumbre de la fe</a></span></li>
	</ul>
	</li>
	<li><span style="font-size:26px;"><a href="#capitulo-11">Cap&iacute;tulo 11</a></span>
	<ul>
		<li><span style="font-size:26px;"><a href="#por-la-fe">Por la fe</a></span></li>
	</ul>
	</li>
	<li><span style="font-size:26px;"><a href="#capitulo-12">Cap&iacute;tulo 12</a></span>
	<ul>
		<li><span style="font-size:26px;"><a href="#jesus-autor-y-consumador-de-nuestra-fe">&ldquo;Jes&uacute;s, autor y consumador de nuestra fe&rdquo;</a></span></li>
		<li><span style="font-size:26px;"><a href="#no-desmayes">No desmayes</a></span></li>
		<li><span style="font-size:26px;"><a href="#un-reino-inconmovible">Un reino inconmovible</a></span></li>
	</ul>
	</li>
	<li><span style="font-size:26px;"><a href="#capitulo-13">Cap&iacute;tulo 13</a></span>
	<ul>
		<li><span style="font-size:26px;"><a href="#sacrificios-que-agradan-a-dios">Sacrificios que agradan a Dios</a></span></li>
		<li><span style="font-size:26px;"><a href="#bendicion">Bendici&oacute;n</a></span></li>
		<li><span style="font-size:26px;"><a href="#saludos-finales">Saludos finales</a></span></li>
	</ul>
	</li>
</ul>

<h2 id="capitulo-1"><span style="font-size:26px;">Cap&iacute;tulo 1</span></h2>

<h3 id="la-supremacia-del-hijo-de-dios"><span style="font-size:26px;">La supremac&iacute;a del Hijo de Dios</span></h3>

<p><span style="font-size:26px;"><sup>1</sup>&nbsp;En tiempos remotos, Dios habl&oacute; muchas veces y de varias maneras a nuestros antepasados por medio de los profetas;</span></p>

<p><span style="font-size:26px;"><sup>2</sup>&nbsp;pero en estos &uacute;ltimos tiempos nos ha hablado por medio de su Hijo. A &eacute;l Dios lo hizo heredero de todas las cosas y por medio de &eacute;l cre&oacute; todo el universo.</span></p>

<p><span style="font-size:26px;"><sup>3</sup>&nbsp;&Eacute;l es el resplandor de la gloria de Dios, la fiel imagen de su ser y el que sostiene el universo con su palabra poderosa. Y despu&eacute;s de haber realizado la purificaci&oacute;n de los pecados, se sent&oacute; a la diestra de Dios en el cielo.</span></p>

<p><span style="font-size:26px;"><sup>4</sup>&nbsp;As&iacute; lleg&oacute; a ser superior a los &aacute;ngeles, en la misma medida en que el nombre que recibi&oacute; es superior al de ellos.</span></p>

<p><span style="font-size:26px;"><sup>5</sup>&nbsp;En efecto, Dios jam&aacute;s le dijo a ning&uacute;n &aacute;ngel: &laquo;T&uacute; eres mi Hijo y hoy mismo te he formado&raquo;. Y en otro pasaje dice: &laquo;Yo ser&eacute; su Padre y &eacute;l ser&aacute; mi Hijo&raquo;.</span></p>

<p><span style="font-size:26px;"><sup>6</sup>&nbsp;Cuando Dios trajo a su Primog&eacute;nito al mundo, dijo: &laquo;Ad&oacute;renlo todos los &aacute;ngeles de Dios&raquo;.</span></p>

<p><span style="font-size:26px;"><sup>7</sup>&nbsp;Y en cuanto a los &aacute;ngeles, dijo: &laquo;&Eacute;l hace que sus &aacute;ngeles sean mensajeros y que sus servidores sean como llamas de fuego&raquo;.</span></p>

<p><span style="font-size:26px;"><sup>8</sup>&nbsp;Pero de su Hijo, dice: &laquo;Tu trono, oh Dios, es eterno, y gobiernas tu reino con justicia.</span></p>

<p><span style="font-size:26px;"><sup>9</sup>&nbsp;Amas lo justo y odias lo malo; y por eso Dios, el Dios tuyo, te ha dado m&aacute;s alegr&iacute;a que a los dem&aacute;s&raquo;.</span></p>

<p><span style="font-size:26px;"><sup>10</sup>&nbsp;Tambi&eacute;n dijo: &laquo;T&uacute;, oh Se&ntilde;or, en el principio hiciste los cielos y la tierra.</span></p>

<p><span style="font-size:26px;"><sup>11</sup>&nbsp;Ellos desaparecer&aacute;n, pero t&uacute; permaneces para siempre. Se desgastar&aacute;n como la ropa.</span></p>

<p><span style="font-size:26px;"><sup>12</sup>&nbsp;Los doblar&aacute;s como se dobla un vestido y los cambiar&aacute;s por otros; pero t&uacute; eres siempre el mismo y tu vida nunca se acabar&aacute;&raquo;.</span></p>

<p><span style="font-size:26px;"><sup>13</sup>&nbsp;&iquest;Acaso Dios le dijo jam&aacute;s a un &aacute;ngel: &laquo;Si&eacute;ntate a mi derecha, hasta que coloque a tus enemigos bajo tus pies&raquo;?</span></p>

<p><span style="font-size:26px;"><sup>14</sup>&nbsp;&iquest;Acaso no se dedican todos los &aacute;ngeles a servir a Dios?, &iquest;acaso no los env&iacute;a Dios para que ayuden a los que recibir&aacute;n la salvaci&oacute;n?</span></p>

<h2 id="capitulo-2"><span style="font-size:26px;">Cap&iacute;tulo 2</span></h2>

<h3 id="advertencia-del-peligro-de-desatender-la-salvacion"><span style="font-size:26px;">Advertencia del peligro de desatender la salvaci&oacute;n</span></h3>

<p><span style="font-size:26px;"><sup>1</sup>&nbsp;Por lo tanto, es necesario que prestemos m&aacute;s atenci&oacute;n al mensaje que hemos o&iacute;do, no sea que nos extraviemos.</span></p>

<p><span style="font-size:26px;"><sup>2</sup>&nbsp;Si el mensaje que los &aacute;ngeles anunciaron fue verdadero y toda desobediencia recibi&oacute; su merecido castigo,</span></p>

<p><span style="font-size:26px;"><sup>3</sup>&nbsp;&iquest;c&oacute;mo escaparemos nosotros si descuidamos esta gran salvaci&oacute;n? El Se&ntilde;or anunci&oacute; primero esta salvaci&oacute;n y luego nos fue confirmada por los que la oyeron.</span></p>

<p><span style="font-size:26px;"><sup>4</sup>&nbsp;Adem&aacute;s, Dios confirm&oacute; su mensaje acerca de esta verdad por medio de se&ntilde;ales, prodigios, diversos milagros y dones que el Esp&iacute;ritu Santo distribuye seg&uacute;n su voluntad.</span></p>

<h3 id="el-autor-de-la-salvacion"><span style="font-size:26px;">El autor de la salvaci&oacute;n</span></h3>

<p><span style="font-size:26px;"><sup>5</sup>&nbsp;El mundo futuro del que hablamos no estar&aacute; gobernado por &aacute;ngeles.</span></p>

<p><span style="font-size:26px;"><sup>6</sup>&nbsp;Como alguien ya ha dicho en otro lugar:</span></p>

<p><span style="font-size:26px;">&laquo;&iquest;Qu&eacute; es el hombre para que pienses en &eacute;l? &iquest;Qu&eacute; es el hijo del hombre para que lo tomes en cuenta?</span></p>

<p><span style="font-size:26px;"><sup>7</sup>&nbsp;Lo hiciste un poco inferior a los &aacute;ngeles y lo coronaste de gloria y de honra,</span></p>

<p><span style="font-size:26px;"><sup>8</sup>&nbsp;y has puesto todas las cosas bajo su dominio&raquo;.</span></p>

<p><span style="font-size:26px;">S&iacute;, Dios puso todas las cosas bajo el dominio del Hijo del hombre y no hay nada que no se sujete a &eacute;l. Pero todav&iacute;a no vemos que esto &uacute;ltimo se haya cumplido.</span></p>

<p><span style="font-size:26px;"><sup>9</sup>&nbsp;Sin embargo, vemos a Jes&uacute;s, que fue hecho un poco inferior a los &aacute;ngeles, y lo vemos coronado de gloria y honra por haber padecido la muerte por nosotros. De esta forma, por la gracia de Dios, la muerte de Jes&uacute;s fue de beneficio para todos.</span></p>

<p><span style="font-size:26px;"><sup>10</sup>&nbsp;As&iacute; que, conven&iacute;a que Dios, quien todo lo cre&oacute; para gloria suya, permitiera los sufrimientos de Jes&uacute;s para que de esa manera pudiera llevar a la gloria a muchos hijos.</span></p>

<p><span style="font-size:26px;"><sup>11</sup>&nbsp;Tanto Jes&uacute;s, que nos santifica, como nosotros, que somos los santificados, tenemos un mismo origen. Por ello, Jes&uacute;s no se averg&uuml;enza de llamarnos hermanos,</span></p>

<p><span style="font-size:26px;"><sup>12</sup>&nbsp;cuando dice:</span></p>

<p><span style="font-size:26px;">&laquo;Hablar&eacute; de ti a mis hermanos y juntos te cantaremos alabanzas&raquo;.</span></p>

<p><span style="font-size:26px;"><sup>13</sup>&nbsp;Y en otra parte dice:</span></p>

<p><span style="font-size:26px;">&laquo;Confiar&eacute; en Dios&raquo;.</span></p>

<p><span style="font-size:26px;">Y a&ntilde;ade:</span></p>

<p><span style="font-size:26px;">&laquo;Aqu&iacute; estoy, con los hijos que Dios me ha dado&raquo;.</span></p>

<p><span style="font-size:26px;"><sup>14</sup>&nbsp;Por consiguiente, ya que los hijos de Dios son de carne y hueso, Jes&uacute;s tambi&eacute;n comparti&oacute; esa misma naturaleza de carne y hueso, para as&iacute; anular, por medio de su muerte, al que tiene el dominio de la muerte, al diablo,</span></p>

<p><span style="font-size:26px;"><sup>15</sup>&nbsp;y poder librar a los que viv&iacute;an siempre en esclavitud por temor a la muerte.</span></p>

<p><span style="font-size:26px;"><sup>16</sup>&nbsp;Sabemos que &eacute;l no vino para rescatar a los &aacute;ngeles sino a los descendientes de Abraham.</span></p>

<p><span style="font-size:26px;"><sup>17</sup>&nbsp;Por eso era necesario que en todo fuera semejante a sus hermanos, pues s&oacute;lo as&iacute; pod&iacute;a ser un sumo sacerdote fiel y misericordioso al servicio de Dios, con el prop&oacute;sito de pagar por los pecados del pueblo.</span></p>

<p><span style="font-size:26px;"><sup>18</sup>&nbsp;Y ya que &eacute;l mismo sufri&oacute; la tentaci&oacute;n, puede ahora ayudar a los que son tentados.</span></p>

<h2 id="capitulo-3"><span style="font-size:26px;">Cap&iacute;tulo 3</span></h2>

<h3 id="jesus-mayor-que-moises"><span style="font-size:26px;">Jes&uacute;s mayor que Mois&eacute;s</span></h3>

<p><span style="font-size:26px;"><sup>1</sup>&nbsp;Por lo tanto, hermanos m&iacute;os, a quienes Dios ha apartado para s&iacute; y que participan en el mismo llamado de la salvaci&oacute;n, piensen ahora en Jes&uacute;s, ap&oacute;stol y sumo sacerdote de nuestra fe.</span></p>

<p><span style="font-size:26px;"><sup>2</sup>&nbsp;Jes&uacute;s fue fiel a Dios, que lo nombr&oacute; sumo sacerdote, as&iacute; como tambi&eacute;n Mois&eacute;s fue fiel en el servicio a toda la casa de Dios.</span></p>

<p><span style="font-size:26px;"><sup>3</sup>&nbsp;Pero Jes&uacute;s tiene mayor honor que Mois&eacute;s, porque el que construye una casa tiene m&aacute;s honor que la casa misma.</span></p>

<p><span style="font-size:26px;"><sup>4</sup>&nbsp;Toda casa es hecha por un constructor, pero Dios es el que construye todo lo que existe.</span></p>

<p><span style="font-size:26px;"><sup>5</sup>&nbsp;Pues bien, Mois&eacute;s fue fiel en su trabajo como siervo en la casa de Dios; lo hac&iacute;a para dar testimonio de lo que Dios dir&iacute;a en el futuro.</span></p>

<p><span style="font-size:26px;"><sup>6</sup>&nbsp;En cambio, Cristo es fiel como Hijo sobre la casa de Dios. Y nosotros somos la casa de Dios si mantenemos hasta el fin nuestra entereza y la esperanza que nos hace sentir orgullosos.</span></p>

<h3 id="reposo-para-el-pueblo-de-dios"><span style="font-size:26px;">Reposo para el pueblo de Dios</span></h3>

<p><span style="font-size:26px;"><sup>7</sup>&nbsp;Como dice el Esp&iacute;ritu Santo:</span></p>

<p><span style="font-size:26px;">&laquo;Si ustedes escuchan hoy su voz,</span></p>

<p><span style="font-size:26px;"><sup>8</sup>&nbsp;no endurezcan el coraz&oacute;n como sucedi&oacute; en la rebeli&oacute;n, en aquel d&iacute;a de prueba en el desierto.</span></p>

<p><span style="font-size:26px;"><sup>9</sup>&nbsp;All&iacute; sus antepasados me tentaron y me pusieron a prueba, a pesar de haber visto mis obras por cuarenta a&ntilde;os.</span></p>

<p><span style="font-size:26px;"><sup>10</sup>&nbsp;Por eso me enoj&eacute; con ellos y dije: &ldquo;Su coraz&oacute;n siempre se extrav&iacute;a y no han reconocido mis caminos&rdquo;.</span></p>

<p><span style="font-size:26px;"><sup>11</sup>&nbsp;Entonces, airado contra ellos, jur&eacute; dicirendo: &ldquo;Jam&aacute;s entrar&aacute;n en mi reposo&rdquo;&raquo;.</span></p>

<p><span style="font-size:26px;"><sup>12</sup>&nbsp;Por lo tanto, cu&iacute;dense, hermanos, y no sean incr&eacute;dulos ni tengan un coraz&oacute;n perverso que los est&eacute; apartando del Dios vivo.</span></p>

<p><span style="font-size:26px;"><sup>13</sup>&nbsp;Exh&oacute;rtense todos los d&iacute;as mientras les quede tiempo, para que ninguno se endurezca contra Dios, cegado por el enga&ntilde;o del pecado,</span></p>

<p><span style="font-size:26px;"><sup>14</sup>&nbsp;pues hemos llegado a tener parte con Cristo, si somos fieles hasta el fin, tal como confiamos en Cristo al principio.</span></p>

<p><span style="font-size:26px;"><sup>15</sup>&nbsp;Como acabamos de decir:</span></p>

<p><span style="font-size:26px;">&laquo;Si oyen hoy su voz, no endurezcan su coraz&oacute;n como sucedi&oacute; en la rebeli&oacute;n&raquo;.</span></p>

<p><span style="font-size:26px;"><sup>16</sup>&nbsp;&iquest;Qui&eacute;nes fueron los que a pesar de haber escuchado la voz de Dios se rebelaron contra &eacute;l? Los que escaparon de Egipto comandados por Mois&eacute;s.</span></p>

<p><span style="font-size:26px;"><sup>17</sup>&nbsp;&iquest;Contra qui&eacute;nes estuvo enojado Dios durante aquellos cuarenta a&ntilde;os? Contra los que, por haber pecado, murieron en el desierto.</span></p>

<p><span style="font-size:26px;"><sup>18</sup>&nbsp;Y &iquest;a qui&eacute;nes se refer&iacute;a Dios cuando jur&oacute; que no entrar&iacute;an a la tierra que hab&iacute;a prometido a su pueblo? Se refer&iacute;a a los que lo hab&iacute;an desobedecido.</span></p>

<p><span style="font-size:26px;"><sup>19</sup>&nbsp;Como podemos ver, no pudieron entrar porque no confiaban en &eacute;l.</span></p>

<h2 id="capitulo-4"><span style="font-size:26px;">Cap&iacute;tulo 4</span></h2>

<p><span style="font-size:26px;"><sup>1</sup>&nbsp;Aunque la promesa de Dios de entrar en su reposo se mantiene en pie, debemos tener mucho cuidado, no sea que algunos no puedan entrar en ese reposo,</span></p>

<p><span style="font-size:26px;"><sup>2</sup>&nbsp;pues la buena noticia nos ha sido anunciada de la misma manera que les fue anunciada a ellos. Pero no les fue de ning&uacute;n provecho, porque no la creyeron.</span></p>

<p><span style="font-size:26px;"><sup>3</sup>&nbsp;S&oacute;lo los que tenemos fe podemos entrar en el reposo de Dios. &Eacute;l ha dicho: &laquo;airado contra ellos, jur&eacute; que no entrar&iacute;an al reposo que les ten&iacute;a preparado&raquo;.</span></p>

<p><span style="font-size:26px;">Aunque su trabajo qued&oacute; listo con la creaci&oacute;n del mundo,</span></p>

<p><span style="font-size:26px;"><sup>4</sup>&nbsp;en cierto lugar se ha dicho as&iacute; del d&iacute;a de reposo: &laquo;Dios descans&oacute; el s&eacute;ptimo d&iacute;a tras haber terminado sus obras&raquo;.</span></p>

<p><span style="font-size:26px;"><sup>5</sup>&nbsp;Sin embargo, en el otro pasaje dice: &laquo;No entrar&aacute;n en mi reposo&raquo;.</span></p>

<p><span style="font-size:26px;"><sup>6</sup>&nbsp;Eso significa que todav&iacute;a falta que algunos entren al reposo de Dios. Los que primero tuvieron la oportunidad de entrar no la aprovecharon por desobedientes.</span></p>

<p><span style="font-size:26px;"><sup>7</sup>&nbsp;Por eso, el Se&ntilde;or volvi&oacute; a se&ntilde;alar un d&iacute;a, que es &laquo;hoy&raquo;, y lo anunci&oacute; por medio de David en las palabras que ya citamos:</span></p>

<p><span style="font-size:26px;"><sup>8</sup>&nbsp;Si Josu&eacute; les hubiera dado el lugar de reposo, Dios no habr&iacute;a hablado mucho tiempo despu&eacute;s de otro d&iacute;a.</span></p>

<p><span style="font-size:26px;"><sup>9</sup>&nbsp;Por lo tanto, todav&iacute;a queda un reposo para el pueblo de Dios,</span></p>

<p><span style="font-size:26px;"><sup>10</sup>&nbsp;porque quien entra en ese reposo de Dios descansa de sus obras de la misma manera que Dios repos&oacute; de las suyas.</span></p>

<p><span style="font-size:26px;"><sup>11</sup>&nbsp;Pongamos, pues, empe&ntilde;o en entrar tambi&eacute;n en aquel reposo; cuid&eacute;monos de no desobedecer a Dios como lo desobedecieron los israelitas.</span></p>

<p><span style="font-size:26px;"><sup>12</sup>&nbsp;La palabra de Dios es viva y poderosa. Es m&aacute;s cortante que una espada de dos filos que penetra hasta lo m&aacute;s profundo de nuestro ser, y examina nuestros m&aacute;s &iacute;ntimos pensamientos y los deseos de nuestro coraz&oacute;n.</span></p>

<p><span style="font-size:26px;"><sup>13</sup>&nbsp;Nada de lo que &eacute;l ha creado puede esconderse de aquel a quien tendremos que rendir cuentas de nuestros hechos.</span></p>

<h3 id="jesus-el-gran-sumo-sacerdote"><span style="font-size:26px;">&ldquo;Jes&uacute;s, el gran sumo sacerdote&rdquo;</span></h3>

<p><span style="font-size:26px;"><sup>14</sup>&nbsp;En Jes&uacute;s, el Hijo de Dios, tenemos un gran sumo sacerdote que subi&oacute; al mismo cielo. Por eso, debemos seguir confiando en &eacute;l.</span></p>

<p><span style="font-size:26px;"><sup>15</sup>&nbsp;Nuestro sumo sacerdote entiende nuestras debilidades, porque &eacute;l mismo experiment&oacute; nuestras tentaciones, si bien es cierto que nunca cometi&oacute; pecado.</span></p>

<p><span style="font-size:26px;"><sup>16</sup>&nbsp;Acerqu&eacute;monos, pues, confiadamente al trono del Dios de amor, para encontrar all&iacute; misericordia y gracia en el momento en que las necesitemos.</span></p>

<h2 id="capitulo-5"><span style="font-size:26px;">Cap&iacute;tulo 5</span></h2>

<p><span style="font-size:26px;"><sup>1</sup>&nbsp;El sumo sacerdote es escogido de entre los hombres para representarlos ante Dios y para ofrecer ofrendas y sacrificios por los pecados.</span></p>

<p><span style="font-size:26px;"><sup>2</sup>&nbsp;[2-3]&nbsp;Y lo hace tanto por los pecados del pueblo como por los suyos propios, ya que como ser humano tiene muchas debilidades. Y por eso mismo, puede ser comprensivo con quienes son ignorantes y andan extraviados.</span></p>

<p><span style="font-size:26px;"><sup>3</sup></span></p>

<p><span style="font-size:26px;"><sup>4</sup>&nbsp;Nadie puede hacerse sumo sacerdote por su propia cuenta. Al sumo sacerdote lo llama Dios, como en el caso de Aar&oacute;n.</span></p>

<p><span style="font-size:26px;"><sup>5</sup>&nbsp;Ni siquiera Cristo eligi&oacute; &eacute;l mismo ser sumo sacerdote, sino que Dios lo eligi&oacute; y le dio ese honor cuando dijo:</span></p>

<p><span style="font-size:26px;">&laquo;T&uacute; eres Hijo m&iacute;o, yo te he engendrado hoy&raquo;.</span></p>

<p><span style="font-size:26px;"><sup>6</sup>&nbsp;Y en otra ocasi&oacute;n le dijo:</span></p>

<p><span style="font-size:26px;">&laquo;T&uacute; eres sacerdote eterno, de la misma clase de Melquisedec&raquo;.</span></p>

<p><span style="font-size:26px;"><sup>7</sup>&nbsp;Cuando Cristo estaba en la tierra, con voz fuerte y muchas l&aacute;grimas ofreci&oacute; ruegos y s&uacute;plicas a Dios, quien pod&iacute;a librarlo de la muerte. Y Dios escuch&oacute; sus oraciones en virtud de su ferviente deseo de obedecer a Dios.</span></p>

<p><span style="font-size:26px;"><sup>8</sup>&nbsp;&iexcl;Aun Jes&uacute;s, siendo Hijo de Dios, tuvo que aprender por medio del sufrimiento lo que es la obediencia!</span></p>

<p><span style="font-size:26px;"><sup>9</sup>&nbsp;Y habiendo sido perfeccionado de esa manera, lleg&oacute; a ser el autor de la salvaci&oacute;n eterna de todos los que lo obedecen.</span></p>

<p><span style="font-size:26px;"><sup>10</sup>&nbsp;Y Dios lo nombr&oacute; sumo sacerdote de la misma clase de Melquisedec.</span></p>

<h3 id="advertencia-contra-la-apostasia"><span style="font-size:26px;">Advertencia contra la apostas&iacute;a</span></h3>

<p><span style="font-size:26px;"><sup>11</sup>&nbsp;Quisiera decirles mucho m&aacute;s sobre este asunto, pero s&eacute; que, como no quieren entender, me va a ser dif&iacute;cil explicarlo.</span></p>

<p><span style="font-size:26px;"><sup>12</sup>&nbsp;Despu&eacute;s de tanto tiempo, ya deb&iacute;an poder ense&ntilde;ar a otros; sin embargo, hay necesidad de ense&ntilde;arles de nuevo hasta los m&aacute;s sencillos principios de la Palabra de Dios. Se han debilitado tanto que, como ni&ntilde;os, tienen que tomar s&oacute;lo leche en vez de alimentos s&oacute;lidos.</span></p>

<p><span style="font-size:26px;"><sup>13</sup>&nbsp;Esto demuestra que todav&iacute;a no saben diferenciar entre el bien y el mal. &iexcl;Todav&iacute;a son ustedes como reci&eacute;n nacidos!</span></p>

<p><span style="font-size:26px;"><sup>14</sup>&nbsp;En cambio, los alimentos s&oacute;lidos son para quienes ya son maduros, para quienes ya est&aacute;n acostumbrados a juzgar y a distinguir entre lo que es bueno y lo que es malo.</span></p>

<h2 id="capitulo-6"><span style="font-size:26px;">Cap&iacute;tulo 6</span></h2>

<p><span style="font-size:26px;"><sup>1</sup>&nbsp;As&iacute; que, sigamos adelante a otras cosas y, como adultos, dejemos a un lado las primeras ense&ntilde;anzas acerca de Cristo. No repitamos otra vez las primeras lecciones sobre c&oacute;mo volvernos a Dios, sobre las acciones que llevan a la muerte, sobre la fe en Dios.</span></p>

<p><span style="font-size:26px;"><sup>2</sup>&nbsp;Dejemos ya lo que se refiere al bautismo, la imposici&oacute;n de manos, la resurrecci&oacute;n de los muertos y el juicio eterno.</span></p>

<p><span style="font-size:26px;"><sup>3</sup>&nbsp;Si Dios lo permite, esto es lo que haremos.</span></p>

<p><span style="font-size:26px;"><sup>4</sup>&nbsp;A los que en alguna ocasi&oacute;n han entendido el evangelio, han gustado las cosas del cielo, han participado del Esp&iacute;ritu Santo,</span></p>

<p><span style="font-size:26px;"><sup>5</sup>&nbsp;han saboreado la Palabra de Dios y los poderes del mundo venidero,</span></p>

<p><span style="font-size:26px;"><sup>6</sup>&nbsp;y caen de nuevo, es imposible que se les haga volver a Dios. Ser&iacute;a como crucificar de nuevo al Hijo de Dios y exponerlo a la burla p&uacute;blica.</span></p>

<p><span style="font-size:26px;"><sup>7</sup>&nbsp;Si sobre un terreno llueve mucho y proporciona una buena cosecha a sus propietarios, aquel terreno recibe bendici&oacute;n de Dios.</span></p>

<p><span style="font-size:26px;"><sup>8</sup>&nbsp;Pero si lo &uacute;nico que produce es espinos y abrojos, resulta ser un mal terreno y se le condena al fuego.</span></p>

<p><span style="font-size:26px;"><sup>9</sup>&nbsp;En cuanto a ustedes, amados hermanos, aunque les hemos hablado en estos t&eacute;rminos, estamos seguros de cosas mejores con respecto a su salvaci&oacute;n.</span></p>

<p><span style="font-size:26px;"><sup>10</sup>&nbsp;Dios no es injusto. &iquest;C&oacute;mo podr&iacute;a &eacute;l olvidar el ardor con que ustedes han trabajado o el amor que le han demostrado y le siguen demostrando al ayudar a los del pueblo santo?</span></p>

<p><span style="font-size:26px;"><sup>11</sup>&nbsp;Pero anhelamos que cada uno siga con el mismo entusiasmo hasta el fin, para que puedan obtener lo que esperan.</span></p>

<p><span style="font-size:26px;"><sup>12</sup>&nbsp;No se vuelvan perezosos, sino sigan el ejemplo de los que por fe y con paciencia heredan las promesas de Dios.</span></p>

<h3 id="la-certeza-de-la-promesa-de-dios"><span style="font-size:26px;">La certeza de la promesa de Dios</span></h3>

<p><span style="font-size:26px;"><sup>13</sup>&nbsp;En la promesa que Dios hizo a Abraham, Dios jur&oacute; por s&iacute; mismo, ya que no hab&iacute;a nombre mayor por el cual jurar. Y dijo:</span></p>

<p><span style="font-size:26px;"><sup>14</sup>&nbsp;&laquo;En verdad te bendecir&eacute; abundantemente y te multiplicar&eacute; en gran manera&raquo;.</span></p>

<p><span style="font-size:26px;"><sup>15</sup>&nbsp;Abraham esper&oacute; con paciencia hasta que un d&iacute;a Dios cumpli&oacute; su promesa.</span></p>

<p><span style="font-size:26px;"><sup>16</sup>&nbsp;Cuando una persona jura, lo hace apelando a alguien superior a ella misma. Un juramento pone fin a cualquier controversia.</span></p>

<p><span style="font-size:26px;"><sup>17</sup>&nbsp;Dios se at&oacute; a un juramento para que los herederos de la promesa estuvieran absolutamente seguros de su cumplimiento, y que supieran que nada cambiar&iacute;a el juramento.</span></p>

<p><span style="font-size:26px;"><sup>18</sup>&nbsp;De estas dos cosas que no pueden cambiarse y en las que es imposible que Dios mienta, recibimos un gran consuelo los que ahora acudimos a &eacute;l en busca de su protecci&oacute;n y confiados en la esperanza que nos ha dado.</span></p>

<p><span style="font-size:26px;"><sup>19</sup>&nbsp;Esta esperanza es como un ancla firme y segura para nuestra alma y penetra hasta la presencia misma de Dios.</span></p>

<p><span style="font-size:26px;"><sup>20</sup>&nbsp;All&iacute; Cristo entr&oacute; por nosotros como precursor, convertido ya en sumo sacerdote eterno, de la misma clase de Melquisedec.</span></p>

<h2 id="capitulo-7"><span style="font-size:26px;">Cap&iacute;tulo 7</span></h2>

<h3 id="el-orden-de-melquisedec"><span style="font-size:26px;">El orden de Melquisedec</span></h3>

<p><span style="font-size:26px;"><sup>1</sup>&nbsp;Melquisedec era rey de la ciudad de Sal&eacute;n y sacerdote del Dios alt&iacute;simo. Cuando Abraham regresaba de derrotar a varios reyes, Melquisedec le sali&oacute; al encuentro y lo bendijo.</span></p>

<p><span style="font-size:26px;"><sup>2</sup>&nbsp;Entonces Abraham tom&oacute; una d&eacute;cima parte del bot&iacute;n de guerra y se lo entreg&oacute;.</span></p>

<p><span style="font-size:26px;">El nombre Melquisedec quiere decir &laquo;rey de justicia&raquo;. Es, adem&aacute;s, &laquo;rey de paz&raquo; porque era rey de Sal&eacute;n, y Sal&eacute;n quiere decir &laquo;paz&raquo;.</span></p>

<p><span style="font-size:26px;"><sup>3</sup>&nbsp;Nada se sabe acerca de Melquisedec: quienes hayan sido su padre o su madrea o sus otros antepasados. No se sabe d&oacute;nde naci&oacute; ni d&oacute;nde muri&oacute;. As&iacute;, es semejante al Hijo de Dios y es sacerdote para siempre.</span></p>

<p><span style="font-size:26px;"><sup>4</sup>&nbsp;Vean ustedes lo grande que era Melquisedec: Aun Abraham, el patriarca, le entreg&oacute; una d&eacute;cima parte de todo el bot&iacute;n.</span></p>

<p><span style="font-size:26px;"><sup>5</sup>&nbsp;De acuerdo con la ley, los sacerdotes levitas reciben el diezmo de sus hermanos que tambi&eacute;n son descendientes de Abraham.</span></p>

<p><span style="font-size:26px;"><sup>6</sup>&nbsp;Pero Melquisedec, que no lo era, recibi&oacute; la ofrenda de Abraham. Y Melquisedec bendijo al que hab&iacute;a recibido las promesas, es decir, a Abraham.</span></p>

<p><span style="font-size:26px;"><sup>7</sup>&nbsp;Y como es sabido, el que bendice es siempre mayor que la persona que recibe la bendici&oacute;n.</span></p>

<p><span style="font-size:26px;"><sup>8</sup>&nbsp;Los sacerdotes, aunque reciben diezmos, son mortales; sin embargo, se nos dice que Melquisedec a&uacute;n vive.</span></p>

<p><span style="font-size:26px;"><sup>9</sup>&nbsp;Y as&iacute; podr&iacute;a decirse que Lev&iacute; mismo dio diezmos a Melquisedec por medio de Abraham,</span></p>

<p><span style="font-size:26px;"><sup>10</sup>&nbsp;porque Lev&iacute; estaba en Abraham cuando &eacute;ste le dio el diezmo a Melquisedec.</span></p>

<h3 id="jesus-comparado-con-melquisedec"><span style="font-size:26px;">Jes&uacute;s comparado con Melquisedec</span></h3>

<p><span style="font-size:26px;"><sup>11</sup>&nbsp;El pueblo de Israel recibi&oacute; la ley bajo el sacerdocio lev&iacute;tico. Si esos sacerdotes pudieran hacernos perfectos, &iquest;por qu&eacute; entonces envi&oacute; Dios a Cristo como sacerdote de la clase de Melquisedec, en vez de enviar a otro de la clase de Aar&oacute;n?</span></p>

<p><span style="font-size:26px;"><sup>12</sup>&nbsp;Ya que se cambi&oacute; el tipo de sacerdote, Dios ten&iacute;a que transformar la ley.</span></p>

<p><span style="font-size:26px;"><sup>13</sup>&nbsp;[13-14]&nbsp;Cristo no pertenec&iacute;a a la tribu sacerdotal de Lev&iacute;, sino a la de Jud&aacute;, tribu que no hab&iacute;a sido escogida para el sacerdocio; Mois&eacute;s nunca le asign&oacute; tal responsabilidad.</span></p>

<p><span style="font-size:26px;"><sup>14</sup></span></p>

<p><span style="font-size:26px;"><sup>15</sup>&nbsp;Y todo esto queda m&aacute;s claro si reconocemos que el nuevo sacerdote es de la clase de Melquisedec.</span></p>

<p><span style="font-size:26px;"><sup>16</sup>&nbsp;Y lleg&oacute; a ser sacerdote no seg&uacute;n el requisito de la ley de pertenecer a determinada tribu, sino de acuerdo con el poder de una vida indestructible.</span></p>

<p><span style="font-size:26px;"><sup>17</sup>&nbsp;Pues esto es lo que se asegura de &eacute;l:</span></p>

<p><span style="font-size:26px;">&laquo;T&uacute; eres sacerdote para siempre, de la misma categor&iacute;a que Melquisedec&raquo;.</span></p>

<p><span style="font-size:26px;"><sup>18</sup>&nbsp;As&iacute; que la ley anterior queda anulada por ser in&uacute;til e ineficiente,</span></p>

<p><span style="font-size:26px;"><sup>19</sup>&nbsp;pues no perfeccion&oacute; nada. En cambio, ahora tenemos una esperanza mejor, por la cual nos acercamos a Dios.</span></p>

<p><span style="font-size:26px;"><sup>20</sup>&nbsp;Y esto no lo hizo sin un juramento. Los otros sacerdotes fueron nombrados sin un juramento,</span></p>

<p><span style="font-size:26px;"><sup>21</sup>&nbsp;pero &eacute;ste fue nombrado con el juramento del que dijo:</span></p>

<p><span style="font-size:26px;">&ldquo;T&uacute; eres sacerdote para siempre&rdquo;&raquo;.</span></p>

<p><span style="font-size:26px;"><sup>22</sup>&nbsp;Por eso, Jes&uacute;s es el que ahora nos garantiza un pacto mejor.</span></p>

<p><span style="font-size:26px;"><sup>23</sup>&nbsp;A los otros sacerdotes la muerte no les permit&iacute;a continuar con su oficio y por eso llegaron a ser tantos;</span></p>

<p><span style="font-size:26px;"><sup>24</sup>&nbsp;pero como Jes&uacute;s nunca morir&aacute;, su sacerdocio es eterno.</span></p>

<p><span style="font-size:26px;"><sup>25</sup>&nbsp;Por eso puede salvar para siempre a los que por medio de &eacute;l se acercan a Dios, ya que vive para siempre y est&aacute; pidiendo por ellos.</span></p>

<p><span style="font-size:26px;"><sup>26</sup>&nbsp;Era provechoso para nosotros tener un sumo sacerdote as&iacute; como &eacute;l: santo, sin maldad, intachable, apartado de los pecadores y elevado m&aacute;s alto que el cielo.</span></p>

<p><span style="font-size:26px;"><sup>27</sup>&nbsp;&Eacute;l no es como los otros sumos sacerdotes, que tienen que ofrecer sacrificios cada d&iacute;a por sus propios pecados y luego por los del pueblo. &Eacute;l se ofreci&oacute; a s&iacute; mismo como sacrificio una sola vez y para siempre.</span></p>

<p><span style="font-size:26px;"><sup>28</sup>&nbsp;Porque la ley pone como sumos sacerdotes a hombres d&eacute;biles; pero despu&eacute;s de la ley vino el juramento que nos dar&iacute;a al Hijo como sumo sacerdote, hecho perfecto para siempre.</span></p>

<h2 id="capitulo-8"><span style="font-size:26px;">Cap&iacute;tulo 8</span></h2>

<h3 id="jesus-sumo-sacerdote-de-un-pacto-mejor"><span style="font-size:26px;">&ldquo;Jes&uacute;s, Sumo Sacerdote de un pacto mejor&rdquo;</span></h3>

<p><span style="font-size:26px;"><sup>1</sup>&nbsp;Lo m&aacute;s importante de lo que estamos diciendo es que tenemos un sumo sacerdote que se sent&oacute; a la derecha del trono de Dios en el cielo</span></p>

<p><span style="font-size:26px;"><sup>2</sup>&nbsp;y oficia en el santuario. Es decir, en el verdadero lugar de adoraci&oacute;n que fue hecho por el Se&ntilde;or y no por ning&uacute;n ser humano.</span></p>

<p><span style="font-size:26px;"><sup>3</sup>&nbsp;A cada sumo sacerdote se le nombra para presentar ofrendas y sacrificios, y por eso es necesario que tambi&eacute;n &eacute;l tenga algo que ofrecer.</span></p>

<p><span style="font-size:26px;"><sup>4</sup>&nbsp;Si Jes&uacute;s estuviera en la tierra, no ser&iacute;a sacerdote, pues aqu&iacute; ya hay sacerdotes que presentan las ofrendas como lo ordena la ley.</span></p>

<p><span style="font-size:26px;"><sup>5</sup>&nbsp;Estos sacerdotes sirven en un santuario que es copia y sombra del que est&aacute; en el cielo. Porque as&iacute; fue como se le advirti&oacute; a Mois&eacute;s cuando iba a construir el santuario: &laquo;Pon atenci&oacute;n y hazlo todo de acuerdo con el modelo que se te ha mostrado en la monta&ntilde;a&raquo;.</span></p>

<p><span style="font-size:26px;"><sup>6</sup>&nbsp;Pero el trabajo sacerdotal que Jes&uacute;s ha recibido es mucho mejor que el de ellos; y as&iacute;, por medio de &eacute;l, tenemos un pacto mucho mejor, ya que est&aacute; basado en mejores promesas.</span></p>

<p><span style="font-size:26px;"><sup>7</sup>&nbsp;Si el primer pacto hubiera sido perfecto, no habr&iacute;a sido necesario un segundo pacto.</span></p>

<p><span style="font-size:26px;"><sup>8</sup>&nbsp;Pero Dios les reproch&oacute; sus defectos y dijo:</span></p>

<p><span style="font-size:26px;">&laquo;Llegar&aacute; el d&iacute;a, &mdash;dice el Se&ntilde;or&mdash;, en que har&eacute; un nuevo pacto con el pueblo de Israel y con el pueblo de Jud&aacute;.</span></p>

<p><span style="font-size:26px;"><sup>9</sup>&nbsp;No ser&aacute; como el pacto que hice con sus antepasados el d&iacute;a en que de la mano los saqu&eacute; de Egipto, pues porque ellos no cumplieron con mi pacto, yo los abandon&eacute;, &mdash;dice el Se&ntilde;or&mdash;.</span></p>

<p><span style="font-size:26px;"><sup>10</sup>&nbsp;Por eso, &eacute;ste es el pacto que har&eacute; con el pueblo de Israel despu&eacute;s de aquellos d&iacute;as, &mdash;dice el Se&ntilde;or&mdash;:</span></p>

<p><span style="font-size:26px;">Escribir&eacute; mis leyes en su mente y en su coraz&oacute;n. Yo ser&eacute; su Dios, y ellos ser&aacute;n mi pueblo.</span></p>

<p><span style="font-size:26px;"><sup>11</sup>&nbsp;Ya no ser&aacute; necesario que nadie ense&ntilde;e a su pr&oacute;jimo ni a su hermano y le diga: &ldquo;&iexcl;Conoce al Se&ntilde;or!&rdquo;, porque todos me conocer&aacute;n, desde el m&aacute;s peque&ntilde;o hasta el m&aacute;s grande.</span></p>

<p><span style="font-size:26px;"><sup>12</sup>&nbsp;Yo les perdonar&eacute; sus maldades y nunca m&aacute;s me acordar&eacute; de sus pecados&raquo;.</span></p>

<p><span style="font-size:26px;"><sup>13</sup>&nbsp;Decir que este pacto es nuevo significa que consideramos viejo al anterior, y lo que se vuelve viejo e in&uacute;til est&aacute; por desaparecer.</span></p>

<h2 id="capitulo-9"><span style="font-size:26px;">Cap&iacute;tulo 9</span></h2>

<h3 id="el-lugar-santo-terrenal"><span style="font-size:26px;">El Lugar Santo terrenal</span></h3>

<p><span style="font-size:26px;"><sup>1</sup>&nbsp;Ahora bien, el primer pacto ten&iacute;a reglas para el culto y un santuario aqu&iacute; en la tierra.</span></p>

<p><span style="font-size:26px;"><sup>2</sup>&nbsp;El santuario se construy&oacute; de tal forma que en su primera parte, llamada Lugar Santo, estaban el candelabro, la mesa y los panes sagrados.</span></p>

<p><span style="font-size:26px;"><sup>3</sup>&nbsp;Detr&aacute;s de la segunda cortina estaba la parte llamada Lugar Sant&iacute;simo,</span></p>

<p><span style="font-size:26px;"><sup>4</sup>&nbsp;donde estaba el altar de oro para el incienso y el cofre del pacto que estaba toda recubierta de oro. Dentro del cofre hab&iacute;a una jarra de oro que conten&iacute;a el man&aacute;, la vara de Aar&oacute;n que hab&iacute;a reto&ntilde;ado, y las tablas del pacto.</span></p>

<p><span style="font-size:26px;"><sup>5</sup>&nbsp;Encima del cofre estaban los querubines de la gloria, que cubr&iacute;an con su sombra la tapa del cofre. Pero ahora no es necesario hablar de eso con detalles.</span></p>

<p><span style="font-size:26px;"><sup>6</sup>&nbsp;Con todo esto dispuesto as&iacute;, los sacerdotes entran continuamente en la primera parte del santuario para celebrar el culto.</span></p>

<p><span style="font-size:26px;"><sup>7</sup>&nbsp;Pero en la segunda parte entra &uacute;nicamente el sumo sacerdote, y s&oacute;lo una vez al a&ntilde;o. Siempre que entra lleva la sangre que ofrece por los pecados que cometen, sin darse cuenta, &eacute;l y el pueblo.</span></p>

<p><span style="font-size:26px;"><sup>8</sup>&nbsp;Con esto el Esp&iacute;ritu Santo da a entender que, mientras exista el primer santuario, todav&iacute;a no se hab&iacute;a dado a conocer el camino que conduce al Lugar Sant&iacute;simo.</span></p>

<p><span style="font-size:26px;"><sup>9</sup>&nbsp;Esto nos muestra hoy en d&iacute;a que las ofrendas y los sacrificios que all&iacute; se ofrecen no tienen ning&uacute;n poder para hacer perfecta la conciencia de los que celebran ese culto.</span></p>

<p><span style="font-size:26px;"><sup>10</sup>&nbsp;&Eacute;stas son &uacute;nicamente reglas que tienen que ver con alimentos, bebidas y diversas ceremonias de purificaci&oacute;n, que s&oacute;lo tienen vigencia hasta que llegue el tiempo de reformarlo todo.</span></p>

<h3 id="la-redencion-por-la-sangre-de-cristo"><span style="font-size:26px;">La redenci&oacute;n por la sangre de Cristo</span></h3>

<p><span style="font-size:26px;"><sup>11</sup>&nbsp;Pero Cristo ya vino, y &eacute;l es el sumo sacerdote de los bienes definitivos. Es sumo sacerdote en un santuario que es el mejor y es perfecto, que no est&aacute; hecho por manos humanas, es decir, que no es de este mundo.</span></p>

<p><span style="font-size:26px;"><sup>12</sup>&nbsp;&Eacute;l entr&oacute; una sola vez y para siempre al Lugar Sant&iacute;simo. No entr&oacute; con sangre de chivos y becerros, sino con su propia sangre, logrando as&iacute; un rescate eterno.</span></p>

<p><span style="font-size:26px;"><sup>13</sup>&nbsp;La sangre de chivos y toros, y las cenizas de una becerra rociadas sobre personas que est&aacute;n impuras, las hacen puras de modo que quedan limpias por fuera.</span></p>

<p><span style="font-size:26px;"><sup>14</sup>&nbsp;Y si esto es as&iacute;, &iexcl;la sangre de Cristo es todav&iacute;a mejor! Pues por medio del Esp&iacute;ritu eterno, Cristo se ofreci&oacute; a s&iacute; mismo a Dios como sacrificio sin mancha para purificar nuestra conciencia de las obras que conducen a la muerte, para que sirvamos al Dios viviente.</span></p>

<p><span style="font-size:26px;"><sup>15</sup>&nbsp;Por eso, Cristo es mediador de un nuevo pacto. Por medio de su muerte, los llamados recibir&aacute;n la herencia eterna que se les ha prometido, y ser&aacute;n liberados de los pecados que han cometido.</span></p>

<p><span style="font-size:26px;"><sup>16</sup>&nbsp;Ahora bien, en el caso de un testamento, es necesario comprobar la muerte del que lo hizo,</span></p>

<p><span style="font-size:26px;"><sup>17</sup>&nbsp;pues un testamento s&oacute;lo tiene valor cuando la persona que lo hizo haya muerto. Mientras esa persona est&eacute; viva no tendr&aacute; ning&uacute;n valor.</span></p>

<p><span style="font-size:26px;"><sup>18</sup>&nbsp;Por eso, ni siquiera el primer pacto se estableci&oacute; sin sangre.</span></p>

<p><span style="font-size:26px;"><sup>19</sup>&nbsp;Mois&eacute;s, despu&eacute;s de anunciar a todo el pueblo los mandamientos de la ley, tom&oacute; lana roja y ramas de hisopo, las moj&oacute; con la sangre de los becerros y los chivos mezclada con agua, y con eso roci&oacute; el libro de la ley y a todo el pueblo.</span></p>

<p><span style="font-size:26px;"><sup>20</sup>&nbsp;Y mientras los rociaba, dec&iacute;a: &laquo;&Eacute;sta es la sangre del pacto que Dios les ha ordenado a ustedes cumplir&raquo;.</span></p>

<p><span style="font-size:26px;"><sup>21</sup>&nbsp;De la misma manera, roci&oacute; con la sangre el santuario y todos los objetos que se usaban en el culto.</span></p>

<p><span style="font-size:26px;"><sup>22</sup>&nbsp;La ley exige que casi todo sea purificado con sangre, pues si no hay derramamiento de sangre no hay perd&oacute;n.</span></p>

<p><span style="font-size:26px;"><sup>23</sup>&nbsp;Por tanto, era necesario purificar, con esos sacrificios, las copias de lo que hay en el cielo; pero las cosas celestiales mismas necesitan sacrificios mejores que esos.</span></p>

<p><span style="font-size:26px;"><sup>24</sup>&nbsp;Por eso, Cristo no entr&oacute; en un santuario hecho por seres humanos, que era una simple copia del verdadero santuario. Entr&oacute; m&aacute;s bien, en el cielo mismo, para presentarse ante Dios a favor nuestro.</span></p>

<p><span style="font-size:26px;"><sup>25</sup>&nbsp;Tampoco entr&oacute; en el cielo para ofrecerse muchas veces, como entra el sumo sacerdote en el Lugar Sant&iacute;simo cada a&ntilde;o con sangre que no es la suya.</span></p>

<p><span style="font-size:26px;"><sup>26</sup>&nbsp;Si as&iacute; hubiera sido, Cristo habr&iacute;a tenido que sufrir muchas veces desde que el mundo fue creado. Pero ahora, al final de los tiempos, se ha ofrecido una sola vez y para siempre para acabar con el pecado por medio de su propio sacrificio.</span></p>

<p><span style="font-size:26px;"><sup>27</sup>&nbsp;Y como est&aacute; establecido que los seres humanos mueran una sola vez y despu&eacute;s que venga el juicio,</span></p>

<p><span style="font-size:26px;"><sup>28</sup>&nbsp;as&iacute; Cristo fue ofrecido una sola vez en sacrificio para quitar los pecados de muchos. Y aparecer&aacute; por segunda vez, pero no para cargar con el pecado, sino para salvar a quienes lo esperan.</span></p>

<h2 id="capitulo-10"><span style="font-size:26px;">Cap&iacute;tulo 10</span></h2>

<h3 id="sacrificio-de-cristo-una-vez-por-todas"><span style="font-size:26px;">Sacrificio de Cristo una vez por todas</span></h3>

<p><span style="font-size:26px;"><sup>1</sup>&nbsp;La ley es s&oacute;lo una sombra de los bienes que est&aacute;n por venir y no la realidad misma de esos bienes. Por eso, la ley nunca puede hacer perfectos a los que adoran por medio de los mismos sacrificios, a&ntilde;o tras a&ntilde;o sin cesar.</span></p>

<p><span style="font-size:26px;"><sup>2</sup>&nbsp;Si hubiera podido, ya habr&iacute;an dejado de ofrecerse sacrificios, pues los que adoran, purificados de una vez por todas, ya no se sentir&iacute;an culpables de pecado.</span></p>

<p><span style="font-size:26px;"><sup>3</sup>&nbsp;Pero esos sacrificios son un recordatorio, cada a&ntilde;o, de sus pecados,</span></p>

<p><span style="font-size:26px;"><sup>4</sup>&nbsp;porque es imposible que la sangre de los toros y de los chivos quite los pecados.</span></p>

<p><span style="font-size:26px;"><sup>5</sup>&nbsp;Por eso Cristo, al entrar en el mundo, dijo:</span></p>

<p><span style="font-size:26px;">&laquo;T&uacute; no quieres sacrificios ni ofrendas; por eso, me has dado un cuerpo.</span></p>

<p><span style="font-size:26px;"><sup>6</sup>&nbsp;No te agradan los holocaustos ni los sacrificios por los pecados.</span></p>

<p><span style="font-size:26px;"><sup>7</sup>&nbsp;Por eso dije: &ldquo;Aqu&iacute; me tienes&rdquo;, como est&aacute; escrito de m&iacute; en el libro: &ldquo;He venido para hacer tu voluntad, oh Dios&rdquo;&raquo;.</span></p>

<p><span style="font-size:26px;"><sup>8</sup>&nbsp;Al principio dijo: &laquo;No quieres ni te agradan los sacrificios por los pecados ni las ofrendas y holocaustos&raquo; (a pesar de que la ley exig&iacute;a que se ofrecieran).</span></p>

<p><span style="font-size:26px;"><sup>9</sup>&nbsp;Y luego a&ntilde;adi&oacute;: &laquo;Aqu&iacute; estoy. He venido a hacer tu voluntad&raquo;. Es decir, que quit&oacute; lo primero para establecer lo segundo.</span></p>

<p><span style="font-size:26px;"><sup>10</sup>&nbsp;Y como Jesucristo hizo la voluntad de Dios al sacrificar su propio cuerpo, una sola vez y para siempre, por eso nosotros somos santificados.</span></p>

<p><span style="font-size:26px;"><sup>11</sup>&nbsp;Todo sacerdote celebra el culto d&iacute;a tras d&iacute;a ofreciendo muchas veces los mismos sacrificios, que nunca pueden quitar los pecados.</span></p>

<p><span style="font-size:26px;"><sup>12</sup>&nbsp;Pero este sacerdote le ofreci&oacute; a Dios por los pecados un solo sacrificio para siempre. Despu&eacute;s se sent&oacute; a la derecha de Dios,</span></p>

<p><span style="font-size:26px;"><sup>13</sup>&nbsp;y all&iacute; esperar&aacute; a que sus enemigos sean puestos bajo sus pies.</span></p>

<p><span style="font-size:26px;"><sup>14</sup>&nbsp;Porque con un solo sacrificio hizo perfectos para siempre a los que est&aacute; santificando.</span></p>

<p><span style="font-size:26px;"><sup>15</sup>&nbsp;Tambi&eacute;n el Esp&iacute;ritu Santo lo confirma cuando dice:</span></p>

<p><span style="font-size:26px;"><sup>16</sup>&nbsp;&laquo;&Eacute;ste es el pacto que har&eacute; con ellos despu&eacute;s de aquellos d&iacute;as, &mdash;dice el Se&ntilde;or:</span></p>

<p><span style="font-size:26px;">Pondr&eacute; mis leyes en su coraz&oacute;n y las escribir&eacute; en su mente&raquo;.</span></p>

<p><span style="font-size:26px;"><sup>17</sup>&nbsp;Luego a&ntilde;ade:</span></p>

<p><span style="font-size:26px;">&laquo;Y nunca m&aacute;s me acordar&eacute; de sus pecados y maldades&raquo;.</span></p>

<p><span style="font-size:26px;"><sup>18</sup>&nbsp;Y cuando los pecados han sido perdonados, ya no es necesario ofrecer ning&uacute;n otro sacrificio por ellos.</span></p>

<h3 id="la-plena-certidumbre-de-la-fe"><span style="font-size:26px;">La plena certidumbre de la fe</span></h3>

<p><span style="font-size:26px;"><sup>19</sup>&nbsp;Por eso, amados hermanos, gracias a la sangre de Jesucristo podemos entrar libremente en el Lugar Sant&iacute;simo.</span></p>

<p><span style="font-size:26px;"><sup>20</sup>&nbsp;Jes&uacute;s nos ha abierto un camino nuevo y vivo a trav&eacute;s de la cortina, es decir, a trav&eacute;s de su cuerpo.</span></p>

<p><span style="font-size:26px;"><sup>21</sup>&nbsp;Adem&aacute;s, en &eacute;l tenemos un gran sacerdote que est&aacute; al frente de la familia de Dios.</span></p>

<p><span style="font-size:26px;"><sup>22</sup>&nbsp;Y puesto que es as&iacute;, acerqu&eacute;monos a Dios con coraz&oacute;n sincero y con la plena seguridad que da la fe, ya que en nuestro interior hemos sido purificados de una mala conciencia y exteriormente hemos sido lavados con agua pura.</span></p>

<p><span style="font-size:26px;"><sup>23</sup>&nbsp;Sigamos firmes en la esperanza que profesamos, porque &eacute;l cumplir&aacute; la promesa que nos hizo.</span></p>

<p><span style="font-size:26px;"><sup>24</sup>&nbsp;Tratemos de ayudarnos unos a otros para animarnos al amor y a hacer el bien.</span></p>

<p><span style="font-size:26px;"><sup>25</sup>&nbsp;No dejemos de reunirnos, como algunos acostumbran hacer, sino anim&eacute;monos unos a otros, y con mayor raz&oacute;n cuando vemos que aquel d&iacute;a se acerca.</span></p>

<p><span style="font-size:26px;"><sup>26</sup>&nbsp;Si despu&eacute;s de haber conocido la verdad seguimos pecando, ya no queda ning&uacute;n sacrificio por los pecados.</span></p>

<p><span style="font-size:26px;"><sup>27</sup>&nbsp;Lo &uacute;nico que nos queda es esperar con terror el juicio, el fuego ardiente con el que Dios destruir&aacute; a sus enemigos.</span></p>

<p><span style="font-size:26px;"><sup>28</sup>&nbsp;Por eso, cualquiera que desobedec&iacute;a la ley de Mois&eacute;s, y si as&iacute; lo declaraban dos o tres testigos, mor&iacute;a sin remedio.</span></p>

<p><span style="font-size:26px;"><sup>29</sup>&nbsp;&iquest;No piensan ustedes que merece un mayor castigo el que haya pisoteado al Hijo de Dios?, &iquest;el que haya despreciado la sangre del pacto por la cual hab&iacute;a sido santificado y que haya insultado as&iacute; al Esp&iacute;ritu de gracia?</span></p>

<p><span style="font-size:26px;"><sup>30</sup>&nbsp;Sabemos que el Se&ntilde;or dijo: &laquo;Yo soy el que se vengar&aacute;; yo pagar&eacute;&raquo;. Y tambi&eacute;n dijo: &laquo;El Se&ntilde;or juzgar&aacute; a su pueblo&raquo;.</span></p>

<p><span style="font-size:26px;"><sup>31</sup>&nbsp;&iexcl;Terrible cosa es caer en las manos del Dios viviente!</span></p>

<p><span style="font-size:26px;"><sup>32</sup>&nbsp;Recuerden los d&iacute;as pasados cuando ustedes, despu&eacute;s de recibir la luz, tuvieron que soportar una dura lucha y muchos sufrimientos.</span></p>

<p><span style="font-size:26px;"><sup>33</sup>&nbsp;Hubo ocasiones en que los persiguieron e insultaron delante de la gente; y en otras se unieron a los que eran tratados de igual manera.</span></p>

<p><span style="font-size:26px;"><sup>34</sup>&nbsp;Tambi&eacute;n tuvieron compasi&oacute;n de los que estaban en la c&aacute;rcel, y cuando a ustedes les quitaron sus posesiones, lo aceptaron con alegr&iacute;a porque sab&iacute;an que ten&iacute;an un patrimonio mejor y m&aacute;s duradero.</span></p>

<p><span style="font-size:26px;"><sup>35</sup>&nbsp;Por eso, no pierdan la confianza, porque &eacute;sta les traer&aacute; una gran recompensa.</span></p>

<p><span style="font-size:26px;"><sup>36</sup>&nbsp;Ustedes necesitan seguir confiando para que, despu&eacute;s de haber cumplido la voluntad de Dios, reciban lo que &eacute;l ha prometido.</span></p>

<p><span style="font-size:26px;"><sup>37</sup>&nbsp;Pues en poco tiempo, &laquo;el que tiene que venir vendr&aacute;, y no tardar&aacute;.</span></p>

<p><span style="font-size:26px;"><sup>38</sup>&nbsp;Mi justo vivir&aacute; por la fe; pero si se vuelve atr&aacute;s, no estar&eacute; contento con &eacute;l&raquo;.</span></p>

<p><span style="font-size:26px;"><sup>39</sup>&nbsp;Mas nosotros no somos de los que se vuelven atr&aacute;s y terminan perdi&eacute;ndose, sino de los que tienen fe y alcanzan la salvaci&oacute;n.</span></p>

<h2 id="capitulo-11"><span style="font-size:26px;">Cap&iacute;tulo 11</span></h2>

<h3 id="por-la-fe"><span style="font-size:26px;">Por la fe</span></h3>

<p><span style="font-size:26px;"><sup>1</sup>&nbsp;La fe es la seguridad de recibir lo que se espera, es estar convencido de lo que no se ve.</span></p>

<p><span style="font-size:26px;"><sup>2</sup>&nbsp;Gracias a su fe, nuestros antepasados recibieron la aprobaci&oacute;n de Dios.</span></p>

<p><span style="font-size:26px;"><sup>3</sup>&nbsp;Por la fe sabemos que Dios form&oacute; el universo por medio de su palabra; as&iacute; que lo que ahora vemos fue hecho de lo que no pod&iacute;a verse.</span></p>

<p><span style="font-size:26px;"><sup>4</sup>&nbsp;Por la fe, Abel ofreci&oacute; a Dios un sacrificio mejor que el de Ca&iacute;n, y por eso Dios lo declar&oacute; justo y acept&oacute; su ofrenda. Y aunque Abel ya est&aacute; muerto, su fe nos habla todav&iacute;a.</span></p>

<p><span style="font-size:26px;"><sup>5</sup>&nbsp;Por la fe, Enoc fue llevado de este mundo sin que experimentara la muerte; y no lo encontraron porque Dios se lo llev&oacute;. Pero antes de llev&aacute;rselo, Dios declar&oacute; que &eacute;l le hab&iacute;a agradado.</span></p>

<p><span style="font-size:26px;"><sup>6</sup>&nbsp;Sin fe es imposible agradar a Dios. El que quiera acercarse a Dios debe creer que existe y que premia a los que sinceramente lo buscan.</span></p>

<p><span style="font-size:26px;"><sup>7</sup>&nbsp;Por la fe, No&eacute;, cuando se le avis&oacute; lo que ocurrir&iacute;a, pero que todav&iacute;a no pod&iacute;a verse, obedeci&oacute; y construy&oacute; un arca para salvar a su familia. Por esa fe conden&oacute; al mundo y fue heredero de la justicia que viene por la fe.</span></p>

<p><span style="font-size:26px;"><sup>8</sup>&nbsp;Por la fe, Abraham, cuando fue llamado para ir al lugar que iba a recibir como herencia, obedeci&oacute; y sali&oacute; sin saber a d&oacute;nde iba.</span></p>

<p><span style="font-size:26px;"><sup>9</sup>&nbsp;Por la fe vivi&oacute; como extranjero en la tierra prometida. Vivi&oacute; en tiendas de campa&ntilde;a, lo mismo que Isaac y Jacob, que tambi&eacute;n eran herederos de la misma promesa,</span></p>

<p><span style="font-size:26px;"><sup>10</sup>&nbsp;porque Abraham esperaba la ciudad que tiene cimientos firmes, la que Dios ha planeado y construido.</span></p>

<p><span style="font-size:26px;"><sup>11</sup>&nbsp;Por la fe, Abraham, a pesar de ser demasiado viejo y de que Sara no pod&iacute;a tener hijos, recibi&oacute; fuerzas para tener hijos, porque confi&oacute; en que Dios cumplir&iacute;a la promesa que le hab&iacute;a hecho.</span></p>

<p><span style="font-size:26px;"><sup>12</sup>&nbsp;Y as&iacute; de este hombre que era demasiado viejo, nacieron tantos descendientes como las estrellas del cielo y tan incontables como la arena a la orilla del mar.</span></p>

<p><span style="font-size:26px;"><sup>13</sup>&nbsp;Todos ellos murieron sin haber recibido las cosas prometidas. Pero las vieron a lo lejos y reconocieron que ellos mismos eran extranjeros y s&oacute;lo estaban de paso en la tierra.</span></p>

<p><span style="font-size:26px;"><sup>14</sup>&nbsp;Los que hablan as&iacute; dan a entender que andan en busca de una patria;</span></p>

<p><span style="font-size:26px;"><sup>15</sup>&nbsp;pero ellos no estaban pensando en la patria de la que salieron, pues habr&iacute;an podido regresar a ella.</span></p>

<p><span style="font-size:26px;"><sup>16</sup>&nbsp;Deseaban, m&aacute;s bien, una patria mejor, es decir, la celestial. Por eso, Dios no se avergonz&oacute; de llamarse el Dios de ellos, y les prepar&oacute; una ciudad.</span></p>

<p><span style="font-size:26px;"><sup>17</sup>&nbsp;Por la fe, Abraham, que hab&iacute;a recibido las promesas, cuando fue puesto a prueba ofreci&oacute; a Isaac, su &uacute;nico hijo,</span></p>

<p><span style="font-size:26px;"><sup>18</sup>&nbsp;a pesar de que Dios le hab&iacute;a dicho: &laquo;Por medio de Isaac tendr&aacute;s muchos descendientes&raquo;.</span></p>

<p><span style="font-size:26px;"><sup>19</sup>&nbsp;Abraham cre&iacute;a que Dios tiene poder hasta para resucitar a los muertos; por eso, fue como si recobrara a Isaac de entre los muertos.</span></p>

<p><span style="font-size:26px;"><sup>20</sup>&nbsp;Por la fe, Isaac bendijo a Jacob y a Esa&uacute;, pensando en lo que les esperaba en el futuro.</span></p>

<p><span style="font-size:26px;"><sup>21</sup>&nbsp;Por la fe, Jacob, cuando ya estaba a punto de morir, bendijo a cada uno de los hijos de Jos&eacute; y, apoy&aacute;ndose en la punta de su bast&oacute;n, ador&oacute;.</span></p>

<p><span style="font-size:26px;"><sup>22</sup>&nbsp;Por la fe, Jos&eacute;, poco antes de morir, dijo que los israelitas saldr&iacute;an de Egipto y dio instrucciones acerca de lo que deb&iacute;an hacer con su cad&aacute;ver.</span></p>

<p><span style="font-size:26px;"><sup>23</sup>&nbsp;Por la fe, cuando naci&oacute; Mois&eacute;s, sus padres lo escondieron durante tres meses, porque vieron que era un ni&ntilde;o hermoso y no tuvieron miedo a la orden que el rey hab&iacute;a dado.</span></p>

<p><span style="font-size:26px;"><sup>24</sup>&nbsp;Por la fe, Mois&eacute;s, ya siendo adulto, no quiso que lo llamaran hijo de la hija del fara&oacute;n.</span></p>

<p><span style="font-size:26px;"><sup>25</sup>&nbsp;Prefiri&oacute; que lo maltrataran junto con el pueblo antes que disfrutar de los placeres temporales del pecado.</span></p>

<p><span style="font-size:26px;"><sup>26</sup>&nbsp;Consider&oacute; que era mejor sufrir la verg&uuml;enza por causa del Mes&iacute;as que disfrutar de los tesoros de Egipto, porque ten&iacute;a la mirada puesta en la recompensa.</span></p>

<p><span style="font-size:26px;"><sup>27</sup>&nbsp;Por la fe sali&oacute; de Egipto sin tenerle miedo al enojo del fara&oacute;n. Y se mantuvo firme como si estuviera viendo al Invisible.</span></p>

<p><span style="font-size:26px;"><sup>28</sup>&nbsp;Por la fe celebr&oacute; la Pascua y mand&oacute; rociar las puertas con sangre. De esta manera, el que mataba a los primog&eacute;nitos no tocar&iacute;a a los israelitas.</span></p>

<p><span style="font-size:26px;"><sup>29</sup>&nbsp;Por la fe, los israelitas cruzaron el Mar Rojo como por tierra seca. Y cuando los egipcios quisieron cruzarlo, se ahogaron.</span></p>

<p><span style="font-size:26px;"><sup>30</sup>&nbsp;Por la fe cayeron las murallas de Jeric&oacute;, despu&eacute;s que los israelitas marcharon alrededor de ellas por siete d&iacute;as.</span></p>

<p><span style="font-size:26px;"><sup>31</sup>&nbsp;Por la fe, la prostituta Rajab no muri&oacute; junto con los desobedientes, porque hab&iacute;a recibido bien a los esp&iacute;as.</span></p>

<p><span style="font-size:26px;"><sup>32</sup>&nbsp;&iquest;Qu&eacute; m&aacute;s tengo que decir? Me faltar&iacute;a tiempo para hablar de la fe de Gede&oacute;n, Barac, Sans&oacute;n, Jeft&eacute;, David, Samuel, y de todos los profetas.</span></p>

<p><span style="font-size:26px;"><sup>33</sup>&nbsp;Ellos, por la fe, conquistaron reinos, hicieron justicia y recibieron lo que se les prometi&oacute;, cerraron bocas de leones,</span></p>

<p><span style="font-size:26px;"><sup>34</sup>&nbsp;apagaron grandes fuegos y escaparon del filo de la espada, sacaron fuerzas de la debilidad y llegaron a ser tan poderosos en la guerra que hicieron huir a los ej&eacute;rcitos extranjeros.</span></p>

<p><span style="font-size:26px;"><sup>35</sup>&nbsp;Hubo mujeres que recobraron a sus muertos resucitados. A unos los mataron a golpes, pues para alcanzar una mejor resurrecci&oacute;n no aceptaron que los dejaran libres.</span></p>

<p><span style="font-size:26px;"><sup>36</sup>&nbsp;Otros sufrieron burlas y azotes, y hasta los encadenaron y encarcelaron.</span></p>

<p><span style="font-size:26px;"><sup>37</sup>&nbsp;Algunos fueron apedreados, cortados con una sierra por la mitad, asesinados con espada. Otros anduvieron fugitivos de un lugar a otro, vestidos con pieles de oveja y de cabra, pasando necesidades, afligidos y maltratados.</span></p>

<p><span style="font-size:26px;"><sup>38</sup>&nbsp;A estos, que anduvieron sin rumbo por desiertos y monta&ntilde;as, por cuevas y cavernas, el mundo no los merec&iacute;a.</span></p>

<p><span style="font-size:26px;"><sup>39</sup>&nbsp;Y aunque todos fueron aprobados por su fe, ninguno de ellos vio el cumplimiento de la promesa.</span></p>

<p><span style="font-size:26px;"><sup>40</sup>&nbsp;Es que Dios ten&iacute;a preparado algo mejor: los perfeccionar&aacute; a ellos cuando nosotros tambi&eacute;n lo seamos.</span></p>

<h2 id="capitulo-12"><span style="font-size:26px;">Cap&iacute;tulo 12</span></h2>

<h3 id="jesus-autor-y-consumador-de-nuestra-fe"><span style="font-size:26px;">&ldquo;Jes&uacute;s, autor y consumador de nuestra fe&rdquo;</span></h3>

<p><span style="font-size:26px;"><sup>1</sup>&nbsp;Por eso, tambi&eacute;n nosotros, que estamos rodeados de tantos testigos, dejemos a un lado lo que nos estorba, en especial el pecado que nos molesta, y corramos con paciencia la carrera que tenemos por delante.</span></p>

<p><span style="font-size:26px;"><sup>2</sup>&nbsp;Mantengamos fija la mirada en Jes&uacute;s, pues de &eacute;l viene nuestra fe y &eacute;l es quien la perfecciona. &Eacute;l, por el gozo que le esperaba, soport&oacute; la cruz y no le dio importancia a la verg&uuml;enza que eso significaba, y ahora est&aacute; sentado a la derecha del trono de Dios.</span></p>

<h3 id="no-desmayes"><span style="font-size:26px;">No desmayes</span></h3>

<p><span style="font-size:26px;"><sup>3</sup>&nbsp;Por eso, piensen en el ejemplo que &eacute;l nos dej&oacute;, pues sigui&oacute; adelante a pesar de tanta oposici&oacute;n por parte de los pecadores. Por tanto, no se cansen ni pierdan el &aacute;nimo,</span></p>

<p><span style="font-size:26px;"><sup>4</sup>&nbsp;ya que en la lucha que ustedes tienen contra el pecado, todav&iacute;a no han tenido que resistir hasta derramar su sangre.</span></p>

<p><span style="font-size:26px;"><sup>5</sup>&nbsp;Acaso han olvidado ya las palabras de aliento que como a hijos se les dirige:</span></p>

<p><span style="font-size:26px;">&laquo;Hijo m&iacute;o, no tomes como algo sin importancia la disciplina del Se&ntilde;or ni te desalientes cuando te reprenda,</span></p>

<p><span style="font-size:26px;"><sup>6</sup>&nbsp;porque el Se&ntilde;or disciplina a los que ama, y azota a todo aquel a quien recibe como hijo&raquo;.</span></p>

<p><span style="font-size:26px;"><sup>7</sup>&nbsp;Lo que ustedes est&aacute;n sufriendo es para disciplinarlos, pues Dios los est&aacute; tratando como a hijos.</span></p>

<p><span style="font-size:26px;"><sup>8</sup>&nbsp;Si a ustedes no los disciplinan como se disciplina a todo hijo, entonces ustedes no son verdaderamente hijos.</span></p>

<p><span style="font-size:26px;"><sup>9</sup>&nbsp;Por otra parte, nuestros padres humanos nos disciplinaban y los respet&aacute;bamos. &iexcl;Con cu&aacute;nta mayor raz&oacute;n debemos someternos al Padre de los esp&iacute;ritus, para que tengamos vida!</span></p>

<p><span style="font-size:26px;"><sup>10</sup>&nbsp;Nuestros padres nos disciplinaban por breve tiempo, de acuerdo con lo que a ellos les parec&iacute;a mejor; pero Dios lo hace para nuestro bien, para que seamos santos como &eacute;l.</span></p>

<p><span style="font-size:26px;"><sup>11</sup>&nbsp;Por supuesto que ninguna disciplina parece agradable al momento de recibirla; m&aacute;s bien duele. Sin embargo, si aprendemos la lecci&oacute;n, los que hemos sido disciplinados tendremos justicia y paz.</span></p>

<p><span style="font-size:26px;"><sup>12</sup>&nbsp;En fin, renueven las fuerzas de sus manos cansadas y de sus rodillas debilitadas.</span></p>

<p><span style="font-size:26px;"><sup>13</sup>&nbsp;&laquo;Hagan caminos rectos para sus pies&raquo;, para que la pierna coja no se tuerza, sino que sane.</span></p>

<p><span style="font-size:26px;"><sup>14</sup>&nbsp;Busquen la paz con todos y lleven una vida santa, pues sin santidad nadie ver&aacute; al Se&ntilde;or.</span></p>

<p><span style="font-size:26px;"><sup>15</sup>&nbsp;Aseg&uacute;rense de que a nadie le falte el amor de Dios; de que ninguna ra&iacute;z amarga brote y cause problemas y envenene a muchos.</span></p>

<p><span style="font-size:26px;"><sup>16</sup>&nbsp;Que nadie ande en pecados sexuales ni desprecie a Dios como lo hizo Esa&uacute;. Pues &eacute;l, por un solo plato de comida, vendi&oacute; sus derechos de hijo mayor.</span></p>

<p><span style="font-size:26px;"><sup>17</sup>&nbsp;Y despu&eacute;s, como ustedes ya saben, quiso heredar esa bendici&oacute;n, &iexcl;pero fue rechazado!; y, aunque con l&aacute;grimas busc&oacute; la bendici&oacute;n, no se le dio oportunidad de arrepentirse.</span></p>

<h3 id="un-reino-inconmovible"><span style="font-size:26px;">Un reino inconmovible</span></h3>

<p><span style="font-size:26px;"><sup>18</sup>&nbsp;Ustedes no se acercaron a una monta&ntilde;a que se pod&iacute;a tocar y que ard&iacute;a en fuego, donde hab&iacute;a oscuridad, tinieblas y tormenta;</span></p>

<p><span style="font-size:26px;"><sup>19</sup>&nbsp;ni oyeron el sonido de trompeta ni la voz que, cuando hablaba, los que la oyeron rogaron que no les hablara m&aacute;s,</span></p>

<p><span style="font-size:26px;"><sup>20</sup>&nbsp;porque no pod&iacute;an soportar la orden que dec&iacute;a: &laquo;Deben apedrear o matar con lanzas a todo aquel que toque la monta&ntilde;a, aunque sea un animal&raquo;.</span></p>

<p><span style="font-size:26px;"><sup>21</sup>&nbsp;Tan terrible era lo que vieron, que Mois&eacute;s dijo: &laquo;Estoy temblando de miedo&raquo;.</span></p>

<p><span style="font-size:26px;"><sup>22</sup>&nbsp;Ustedes, por el contrario, se han acercado al monte Si&oacute;n, a la Jerusal&eacute;n celestial, la ciudad del Dios viviente. Se han acercado a la reuni&oacute;n de millares de &aacute;ngeles,</span></p>

<p><span style="font-size:26px;"><sup>23</sup>&nbsp;a la iglesia de los primog&eacute;nitos inscritos en el cielo. Se han acercado a Dios, el Juez de todos; a los esp&iacute;ritus de los justos que han llegado a la perfecci&oacute;n.</span></p>

<p><span style="font-size:26px;"><sup>24</sup>&nbsp;Se han acercado a Jes&uacute;s, el mediador del nuevo pacto, y a la sangre rociada, que habla con m&aacute;s fuerza que la sangre de Abel.</span></p>

<p><span style="font-size:26px;"><sup>25</sup>&nbsp;Tengan cuidado de no rechazar al que habla, pues si no escaparon aquellos que rechazaron al que les llamaba la atenci&oacute;n en la tierra, mucho menos escaparemos nosotros si le damos la espalda al que nos llama la atenci&oacute;n desde el cielo.</span></p>

<p><span style="font-size:26px;"><sup>26</sup>&nbsp;En aquella ocasi&oacute;n, su voz hizo temblar la tierra. Pero ahora ha prometido: &laquo;Una vez m&aacute;s har&eacute; que tiemble no s&oacute;lo la tierra sino tambi&eacute;n el cielo&raquo;.</span></p>

<p><span style="font-size:26px;"><sup>27</sup>&nbsp;Cuando dice: &laquo;una vez m&aacute;s&raquo; se entiende que quitar&aacute; las cosas creadas, las que se pueden mover, para que permanezca lo que no se puede alterar.</span></p>

<p><span style="font-size:26px;"><sup>28</sup>&nbsp;As&iacute; que nosotros, que estamos recibiendo un reino que no se puede alterar, seamos agradecidos. Y porque estamos agradecidos, adoremos a Dios como a &eacute;l le gusta, con honra y reverencia.</span></p>

<p><span style="font-size:26px;"><sup>29</sup>&nbsp;Porque nuestro Dios es fuego consumidor.</span></p>

<h2 id="capitulo-13"><span style="font-size:26px;">Cap&iacute;tulo 13</span></h2>

<h3 id="sacrificios-que-agradan-a-dios"><span style="font-size:26px;">Sacrificios que agradan a Dios</span></h3>

<p><span style="font-size:26px;"><sup>1</sup>&nbsp;No dejen de amarse unos a otros con amor de hermanos.</span></p>

<p><span style="font-size:26px;"><sup>2</sup>&nbsp;No se olviden de practicar la hospitalidad, porque de esa manera, algunos, sin darse cuenta, hospedaron &aacute;ngeles.</span></p>

<p><span style="font-size:26px;"><sup>3</sup>&nbsp;Acu&eacute;rdense de los presos, como si ustedes estuvieran presos con ellos. Acu&eacute;rdense tambi&eacute;n de los que son maltratados como si ustedes mismos fueran los que sufren.</span></p>

<p><span style="font-size:26px;"><sup>4</sup>&nbsp;Todos deben respetar el matrimonio y ser fieles en sus relaciones matrimoniales, porque Dios juzgar&aacute; a los ad&uacute;lteros y a todos los que cometen inmoralidades sexuales.</span></p>

<p><span style="font-size:26px;"><sup>5</sup>&nbsp;No amen el dinero. Est&eacute;n contentos con lo que tienen, porque Dios ha dicho:</span></p>

<p><span style="font-size:26px;">&laquo;Nunca te dejar&eacute;; jam&aacute;s te abandonar&eacute;&raquo;.</span></p>

<p><span style="font-size:26px;"><sup>6</sup>&nbsp;As&iacute; que podemos decir con toda confianza:</span></p>

<p><span style="font-size:26px;">&laquo;El Se&ntilde;or es el que me ayuda; no tengo miedo. &iquest;Qu&eacute; puede hacerme otro igual a m&iacute;?&raquo;</span></p>

<p><span style="font-size:26px;"><sup>7</sup>&nbsp;Acu&eacute;rdense de quienes los han guiado y les han anunciado el mensaje de Dios. Piensen en cu&aacute;l fue el resultado de vivir como vivieron, e imiten su fe.</span></p>

<p><span style="font-size:26px;"><sup>8</sup>&nbsp;Jesucristo es el mismo ayer, hoy y por los siglos.</span></p>

<p><span style="font-size:26px;"><sup>9</sup>&nbsp;No le hagan caso a ninguna clase de ense&ntilde;anzas extra&ntilde;as. Es mejor que el coraz&oacute;n se fortalezca con el amor y no con alimentos rituales que en nada les ayudan a quienes los comen.</span></p>

<p><span style="font-size:26px;"><sup>10</sup>&nbsp;Los que ofician en el santuario no tienen derecho a comer del altar que nosotros tenemos.</span></p>

<p><span style="font-size:26px;"><sup>11</sup>&nbsp;El sumo sacerdote lleva la sangre de los animales al Lugar Sant&iacute;simo como sacrificio por el pecado, pero los cuerpos de esos animales se queman fuera del campamento.</span></p>

<p><span style="font-size:26px;"><sup>12</sup>&nbsp;As&iacute; tambi&eacute;n Jes&uacute;s sufri&oacute; fuera de la puerta de la ciudad, para que por medio de su sangre el pueblo fuera santo.</span></p>

<p><span style="font-size:26px;"><sup>13</sup>&nbsp;Por eso, salgamos a encontrarnos con &eacute;l fuera del campamento, compartamos la deshonra que &eacute;l sufri&oacute;,</span></p>

<p><span style="font-size:26px;"><sup>14</sup>&nbsp;pues en este mundo no tenemos una ciudad que dure para siempre, sino que buscamos la ciudad que est&aacute; por venir.</span></p>

<p><span style="font-size:26px;"><sup>15</sup>&nbsp;Ya que es as&iacute;, ofrezcamos continuamente a Dios un sacrificio de alabanza por medio de Jesucristo; es decir, confesemos su nombre con nuestros labios.</span></p>

<p><span style="font-size:26px;"><sup>16</sup>&nbsp;No se olviden de hacer el bien y de compartir con otros lo que tienen, porque esos son los sacrificios que agradan a Dios.</span></p>

<p><span style="font-size:26px;"><sup>17</sup>&nbsp;Obedezcan a sus l&iacute;deres y som&eacute;tanse a ellos, porque los cuidan a ustedes como quienes tienen que rendir cuentas. Obed&eacute;zcanlos para que ellos cumplan su trabajo con alegr&iacute;a y sin quejarse, pues el quejarse no les trae ning&uacute;n provecho.</span></p>

<p><span style="font-size:26px;"><sup>18</sup>&nbsp;Oren por nosotros, pues estamos seguros de tener la conciencia tranquila y queremos portarnos bien en todo.</span></p>

<p><span style="font-size:26px;"><sup>19</sup>&nbsp;Oren, se los ruego, para que cuanto antes pueda volver a estar con ustedes.</span></p>

<h3 id="bendicion"><span style="font-size:26px;">Bendici&oacute;n</span></h3>

<p><span style="font-size:26px;"><sup>20</sup>&nbsp;El Dios que da la paz levant&oacute; de entre los muertos a nuestro Se&ntilde;or Jes&uacute;s, el gran Pastor de las ovejas, por medio de la sangre del pacto eterno.</span></p>

<p><span style="font-size:26px;"><sup>21</sup>&nbsp;Que &eacute;l los capacite en todo lo bueno para que hagan su voluntad; y que, por medio de Jesucristo, Dios haga en nosotros lo que le agrada. Que Jesucristo reciba la gloria por siempre. Am&eacute;n.</span></p>

<h3 id="saludos-finales"><span style="font-size:26px;">Saludos finales</span></h3>

<p><span style="font-size:26px;"><sup>22</sup>&nbsp;Hermanos, les ruego que reciban bien estas breves palabras que les he escrito, ya que son para animarlos.</span></p>

<p><span style="font-size:26px;"><sup>23</sup>&nbsp;Quiero que sepan que nuestro hermano Timoteo ya ha sido puesto en libertad. Si llega pronto, ir&eacute; con &eacute;l a visitarlos.</span></p>

<p><span style="font-size:26px;"><sup>24</sup>&nbsp;Saluden a todos sus l&iacute;deres y a todos los del pueblo santo. Los de Italia les mandan saludos.</span></p>

<p><span style="font-size:26px;"><sup>25</sup>&nbsp;Que el amor est&eacute; con todos ustedes.</span></p>
</div>

<footer aria-label="Meta de entradas" class="entry-meta">
<nav aria-label="Entradas" class="post-navigation" id="nav-below"></nav>
</footer>
</div>
</body>
</html>