<html>
<head>
	<title></title>
</head>
<body>
<div class="inside-article">
<header aria-label="Contenido" class="entry-header"><span style="font-size:26px;"><strong>Libro de Santiago</strong></span></header>

<div class="entry-content" itemprop="text">
<h2 class="simpletoc-title "><span style="font-size:26px;">Tabla de contenidos</span></h2>

<ul class="simpletoc-list">
	<li><span style="font-size:26px;"><a href="#libro-de-santiago">Libro de Santiago</a></span></li>
	<li><span style="font-size:26px;"><a href="#capitulo-1">Cap&iacute;tulo 1</a></span>
	<ul>
		<li><span style="font-size:26px;"><a href="#saludo">Saludo</a></span></li>
		<li><span style="font-size:26px;"><a href="#pruebas-de-la-fe">Pruebas de la fe</a></span></li>
		<li><span style="font-size:26px;"><a href="#oidores-y-hacedores-de-la-palabra">Oidores y hacedores de la Palabra</a></span></li>
	</ul>
	</li>
	<li><span style="font-size:26px;"><a href="#capitulo-2">Cap&iacute;tulo 2</a></span>
	<ul>
		<li><span style="font-size:26px;"><a href="#la-acepcion-de-personas">La acepci&oacute;n de personas</a></span></li>
		<li><span style="font-size:26px;"><a href="#la-fe-sin-obras-esta-muerta">La fe sin obras est&aacute; muerta</a></span></li>
	</ul>
	</li>
	<li><span style="font-size:26px;"><a href="#capitulo-3">Cap&iacute;tulo 3</a></span>
	<ul>
		<li><span style="font-size:26px;"><a href="#domar-la-lengua">Domar la Lengua</a></span></li>
		<li><span style="font-size:26px;"><a href="#sabiduria-de-lo-alto">Sabidur&iacute;a de lo Alto</a></span></li>
	</ul>
	</li>
	<li><span style="font-size:26px;"><a href="#capitulo-4">Cap&iacute;tulo 4</a></span>
	<ul>
		<li><span style="font-size:26px;"><a href="#advertencia-contra-la-mundanalidad">Advertencia contra la mundanalidad</a></span></li>
		<li><span style="font-size:26px;"><a href="#jactancia-sobre-el-manana">Jactancia sobre el ma&ntilde;ana</a></span></li>
	</ul>
	</li>
	<li><span style="font-size:26px;"><a href="#capitulo-5">Cap&iacute;tulo 5</a></span>
	<ul>
		<li><span style="font-size:26px;"><a href="#advertencia-a-los-ricos">Advertencia a los ricos</a></span></li>
		<li><span style="font-size:26px;"><a href="#la-paciencia-en-el-sufrimiento">La paciencia en el sufrimiento</a></span></li>
		<li><span style="font-size:26px;"><a href="#la-oracion-de-fe">La oraci&oacute;n de fe</a></span></li>
	</ul>
	</li>
</ul>

<h2 id="capitulo-1"><span style="font-size:26px;">Cap&iacute;tulo 1</span></h2>

<h3 id="saludo"><span style="font-size:26px;">Saludo</span></h3>

<p><span style="font-size:26px;"><sup>1</sup>&nbsp;Santiago, siervo de Dios y del Se&ntilde;or Jesucristo, saluda a las doce tribus que se hallan dispersas por todo el mundo.</span></p>

<h3 id="pruebas-de-la-fe"><span style="font-size:26px;">Pruebas de la fe</span></h3>

<p><span style="font-size:26px;"><sup>2</sup>&nbsp;Hermanos m&iacute;os, que les d&eacute; gran alegr&iacute;a cuando pasen por diferentes pruebas,</span></p>

<p><span style="font-size:26px;"><sup>3</sup>&nbsp;pues ya saben que cuando su fe sea puesta a prueba, producir&aacute; en ustedes firmeza.</span></p>

<p><span style="font-size:26px;"><sup>4</sup>&nbsp;Y cuando se desarrolle completamente la firmeza, ser&aacute;n perfectos y maduros, sin que les falte nada.</span></p>

<p><span style="font-size:26px;"><sup>5</sup>&nbsp;Si a alguno de ustedes le falta sabidur&iacute;a, p&iacute;dasela a Dios. &Eacute;l se la dar&aacute;, porque Dios da a todos en abundancia sin hacer ning&uacute;n reproche.</span></p>

<p><span style="font-size:26px;"><sup>6</sup>&nbsp;Pero debe pedirla con fe, sin dudar, ya que el que duda es como las olas del mar que el viento agita y lleva de un lado a otro.</span></p>

<p><span style="font-size:26px;"><sup>7</sup>&nbsp;El que es as&iacute;, no piense que va a recibir alguna cosa del Se&ntilde;or,</span></p>

<p><span style="font-size:26px;"><sup>8</sup>&nbsp;porque no es capaz de tomar decisiones ni es constante en lo que hace.</span></p>

<p><span style="font-size:26px;"><sup>9</sup>&nbsp;El hermano de condici&oacute;n humilde debe sentirse orgulloso de lo mucho que vale;</span></p>

<p><span style="font-size:26px;"><sup>10</sup>&nbsp;y el rico, de su humilde condici&oacute;n. El rico se marchitar&aacute; como la flor del campo.</span></p>

<p><span style="font-size:26px;"><sup>11</sup>&nbsp;Cuando el sol sale, seca la planta con su calor intenso. A la planta se le marchita la flor y pierde su belleza. As&iacute; se marchitar&aacute; tambi&eacute;n el rico en todos sus negocios.</span></p>

<p><span style="font-size:26px;"><sup>12</sup>&nbsp;Dichoso el que permanece firme durante la prueba, porque cuando la supera, recibe la corona de la vida que Dios ha prometido a los que lo aman.</span></p>

<p><span style="font-size:26px;"><sup>13</sup>&nbsp;Nadie debe decir, cuando es tentado, que es Dios el que lo tienta. Porque Dios no puede ser tentado por el mal, ni &eacute;l tampoco tienta a nadie.</span></p>

<p><span style="font-size:26px;"><sup>14</sup>&nbsp;Al contrario, cada uno es tentado por sus propios malos deseos que lo arrastran y seducen.</span></p>

<p><span style="font-size:26px;"><sup>15</sup>&nbsp;Los malos deseos dan a luz el pecado. Despu&eacute;s, cuando el pecado se desarrolla completamente, da a luz la muerte.</span></p>

<p><span style="font-size:26px;"><sup>16</sup>&nbsp;Mis queridos hermanos, no se enga&ntilde;en.</span></p>

<p><span style="font-size:26px;"><sup>17</sup>&nbsp;De lo alto nos viene todo lo bueno y perfecto. All&iacute; es donde est&aacute; el Padre que cre&oacute; todos los astros del cielo, y que no cambia como las sombras.</span></p>

<p><span style="font-size:26px;"><sup>18</sup>&nbsp;&Eacute;l quiso darnos vida por medio de la palabra de verdad, para que fu&eacute;ramos los primeros frutos de su creaci&oacute;n.</span></p>

<h3 id="oidores-y-hacedores-de-la-palabra"><span style="font-size:26px;">Oidores y hacedores de la Palabra</span></h3>

<p><span style="font-size:26px;"><sup>19</sup>&nbsp;Mis queridos hermanos, pongan atenci&oacute;n: Todos ustedes deben estar listos para escuchar, pero deben ser lentos para hablar y para enojarse.</span></p>

<p><span style="font-size:26px;"><sup>20</sup>&nbsp;Porque el enojo no deja a la gente vivir con justicia como Dios quiere.</span></p>

<p><span style="font-size:26px;"><sup>21</sup>&nbsp;Por eso, desp&oacute;jense de toda suciedad y de la maldad que tanto abunda. De esa manera podr&aacute;n recibir con humildad la palabra sembrada en ustedes. Esta palabra tiene poder para salvarles la vida.</span></p>

<p><span style="font-size:26px;"><sup>22</sup>&nbsp;Pongan en pr&aacute;ctica la palabra y no se limiten a s&oacute;lo escucharla pues de otra manera se enga&ntilde;an ustedes mismos.</span></p>

<p><span style="font-size:26px;"><sup>23</sup>&nbsp;El que escucha la palabra pero no la pone en pr&aacute;ctica es como el que mira su cara en un espejo</span></p>

<p><span style="font-size:26px;"><sup>24</sup>&nbsp;y, en cuanto se va, se olvida de c&oacute;mo era.</span></p>

<p><span style="font-size:26px;"><sup>25</sup>&nbsp;Pero el que pone su atenci&oacute;n en la ley perfecta que da libertad, y sigue en ella sin olvidar lo que ha o&iacute;do y hace lo que ella dice, ser&aacute; dichoso en lo que hace.</span></p>

<p><span style="font-size:26px;"><sup>26</sup>&nbsp;Si alguien se cree religioso pero no controla su lengua, se enga&ntilde;a a s&iacute; mismo, y su religi&oacute;n no sirve para nada.</span></p>

<p><span style="font-size:26px;"><sup>27</sup>&nbsp;La religi&oacute;n pura y sin mancha que a Dios le agrada es &eacute;sta: ayudar a los hu&eacute;rfanos y a las viudas en sus problemas, y estar siempre limpio sin mancharse con la maldad del mundo.</span></p>

<h2 id="capitulo-2"><span style="font-size:26px;">Cap&iacute;tulo 2</span></h2>

<h3 id="la-acepcion-de-personas"><span style="font-size:26px;">La acepci&oacute;n de personas</span></h3>

<p><span style="font-size:26px;"><sup>1</sup>&nbsp;Hermanos m&iacute;os, ustedes que creen en nuestro Se&ntilde;or Jesucristo no deben favorecer m&aacute;s a unas personas que a otras.</span></p>

<p><span style="font-size:26px;"><sup>2</sup>&nbsp;Por ejemplo: un hombre con anillo de oro y ropa elegante entra en el lugar donde ustedes se re&uacute;nen. Al mismo tiempo entra un pobre con ropa muy gastada.</span></p>

<p><span style="font-size:26px;"><sup>3</sup>&nbsp;Si ustedes atienden bien al que lleva ropa elegante y le dicen: &laquo;Si&eacute;ntese aqu&iacute;, en el mejor lugar&raquo;, pero al pobre le dicen: &laquo;Qu&eacute;date all&iacute; de pie&raquo; o &laquo;Si&eacute;ntate en el suelo, a mis pies&raquo;,</span></p>

<p><span style="font-size:26px;"><sup>4</sup>&nbsp;&iquest;acaso no est&aacute;n ustedes favoreciendo m&aacute;s a uno que a otro y mostrando as&iacute; las malas intenciones con las que juzgan?</span></p>

<p><span style="font-size:26px;"><sup>5</sup>&nbsp;Escuchen, hermanos queridos: Dios ha escogido a los que son pobres seg&uacute;n el mundo, para que sean ricos en fe y reciban como herencia el reino que &eacute;l prometi&oacute; a quienes lo aman.</span></p>

<p><span style="font-size:26px;"><sup>6</sup>&nbsp;&iexcl;Pero ustedes desprecian al pobre! &iquest;No son los ricos quienes los explotan a ustedes y los arrastran ante los tribunales?</span></p>

<p><span style="font-size:26px;"><sup>7</sup>&nbsp;&iquest;No son los ricos los que insultan el buen nombre del Se&ntilde;or a quien ustedes pertenecen?</span></p>

<p><span style="font-size:26px;"><sup>8</sup>&nbsp;Ustedes hacen muy bien si de veras obedecen la ley m&aacute;s importante de la Escritura: &laquo;Ama a tu pr&oacute;jimo como te amas a ti mismo&raquo;.</span></p>

<p><span style="font-size:26px;"><sup>9</sup>&nbsp;Pero si ustedes favorecen a una persona m&aacute;s que a otra, pecan y son culpables de no obedecer la ley.</span></p>

<p><span style="font-size:26px;"><sup>10</sup>&nbsp;El que obedece toda la ley pero falla en un solo punto, es culpable de haberla desobedecido toda.</span></p>

<p><span style="font-size:26px;"><sup>11</sup>&nbsp;Dios dijo: &laquo;No cometas adulterio&raquo;, y tambi&eacute;n &eacute;l mismo dijo: &laquo;No mates&raquo;. Si no cometes adulterio, pero matas, ya has violado la ley.</span></p>

<p><span style="font-size:26px;"><sup>12</sup>&nbsp;Ustedes hablen y comp&oacute;rtense sin olvidar que van a ser juzgados por la ley que nos da libertad,</span></p>

<p><span style="font-size:26px;"><sup>13</sup>&nbsp;pues al que no ha tenido compasi&oacute;n se le juzgar&aacute; sin compasi&oacute;n. Y el que ha mostrado compasi&oacute;n triunfar&aacute; a la hora del juicio.</span></p>

<h3 id="la-fe-sin-obras-esta-muerta"><span style="font-size:26px;">La fe sin obras est&aacute; muerta</span></h3>

<p><span style="font-size:26px;"><sup>14</sup>&nbsp;Hermanos m&iacute;os, &iquest;de qu&eacute; le sirve a uno decir que tiene fe si no lo demuestra con sus acciones? &iquest;Acaso podr&aacute; salvarlo esa fe?</span></p>

<p><span style="font-size:26px;"><sup>15</sup>&nbsp;Por ejemplo: un hermano o una hermana no tiene ropa para vestirse y tampoco tiene el alimento necesario para cada d&iacute;a.</span></p>

<p><span style="font-size:26px;"><sup>16</sup>&nbsp;Si uno de ustedes le dice: &laquo;Que te vaya bien, abr&iacute;gate y come todo lo que quieras&raquo;, pero no le da lo que necesita su cuerpo, &iquest;de qu&eacute; le sirve?</span></p>

<p><span style="font-size:26px;"><sup>17</sup>&nbsp;As&iacute; pasa tambi&eacute;n con la fe: por s&iacute; sola, sin acciones, est&aacute; muerta.</span></p>

<p><span style="font-size:26px;"><sup>18</sup>&nbsp;Pero alguien puede decir: &laquo;T&uacute; tienes fe, y yo tengo acciones. Pues bien, mu&eacute;strame tu fe sin las acciones, y yo te mostrar&eacute; mi fe por medio de mis acciones&raquo;.</span></p>

<p><span style="font-size:26px;"><sup>19</sup>&nbsp;T&uacute; crees que hay un solo Dios. &iexcl;Qu&eacute; bien! Pero tambi&eacute;n los demonios lo creen, y tiemblan.</span></p>

<p><span style="font-size:26px;"><sup>20</sup>&nbsp;&iexcl;No seas tonto! Debes darte cuenta de que la fe sin las acciones es in&uacute;til.</span></p>

<p><span style="font-size:26px;"><sup>21</sup>&nbsp;Nuestro antepasado Abraham fue declarado justo por lo que hizo. &Eacute;l ofreci&oacute; como sacrificio a su hijo Isaac sobre el altar.</span></p>

<p><span style="font-size:26px;"><sup>22</sup>&nbsp;Date cuenta de que su fe iba acompa&ntilde;ada de sus acciones, y por medio de sus acciones su fe lleg&oacute; a ser perfecta.</span></p>

<p><span style="font-size:26px;"><sup>23</sup>&nbsp;As&iacute; se cumpli&oacute; la Escritura que dice: &laquo;Abraham crey&oacute; a Dios y eso se le tom&oacute; en cuenta como justicia&raquo;. Y a Abraham lo llamaron amigo de Dios.</span></p>

<p><span style="font-size:26px;"><sup>24</sup>&nbsp;Como pueden ver, a una persona se la declara justa por sus acciones, y no s&oacute;lo por su fe.</span></p>

<p><span style="font-size:26px;"><sup>25</sup>&nbsp;Lo mismo le pas&oacute; a Rahab, la prostituta, cuando recibi&oacute; a los esp&iacute;as y los ayud&oacute; a huir por otro camino. Ella fue declarada justa.</span></p>

<p><span style="font-size:26px;"><sup>26</sup>&nbsp;As&iacute; como el cuerpo sin esp&iacute;ritu est&aacute; muerto, la fe sin acciones est&aacute; muerta.</span></p>

<h2 id="capitulo-3"><span style="font-size:26px;">Cap&iacute;tulo 3</span></h2>

<h3 id="domar-la-lengua"><span style="font-size:26px;">Domar la Lengua</span></h3>

<p><span style="font-size:26px;"><sup>1</sup>&nbsp;Hermanos m&iacute;os, no procuren muchos de ustedes ser maestros, pues como ustedes saben, seremos juzgados con m&aacute;s severidad.</span></p>

<p><span style="font-size:26px;"><sup>2</sup>&nbsp;Todos fallamos mucho; y si alguien no falla en lo que dice, es una persona perfecta que puede dominar todo su cuerpo.</span></p>

<p><span style="font-size:26px;"><sup>3</sup>&nbsp;Cuando les ponemos freno en la boca a los caballos, podemos hacer que nos obedezcan y as&iacute; los dominamos.</span></p>

<p><span style="font-size:26px;"><sup>4</sup>&nbsp;F&iacute;jense tambi&eacute;n en los barcos. A pesar de que son muy grandes y de que los empujan los fuertes vientos, el piloto lo dirige por donde quiere con un peque&ntilde;o tim&oacute;n.</span></p>

<p><span style="font-size:26px;"><sup>5</sup>&nbsp;Lo mismo pasa con la lengua. Es un miembro muy peque&ntilde;o del cuerpo, pero hace alarde de grandes cosas. &iexcl;Piensen que con una peque&ntilde;a chispa se puede incendiar un gran bosque!</span></p>

<p><span style="font-size:26px;"><sup>6</sup>&nbsp;La lengua es como un fuego, un mundo de maldad. Es uno de nuestros &oacute;rganos y contamina todo el cuerpo; y encendida por el infierno, prende fuego a todo el curso de la vida.</span></p>

<p><span style="font-size:26px;"><sup>7</sup>&nbsp;El ser humano puede domar toda clase de fieras y las ha domado: aves, reptiles y bestias del mar;</span></p>

<p><span style="font-size:26px;"><sup>8</sup>&nbsp;pero nadie puede domar la lengua. Es un mal que no se puede frenar y que est&aacute; lleno de veneno mortal.</span></p>

<p><span style="font-size:26px;"><sup>9</sup>&nbsp;Con la lengua bendecimos a nuestro Se&ntilde;or y Padre, y tambi&eacute;n con ella maldecimos a las personas que han sido creadas a imagen de Dios.</span></p>

<p><span style="font-size:26px;"><sup>10</sup>&nbsp;De una misma boca salen bendiciones y maldiciones.</span></p>

<p><span style="font-size:26px;">Hermanos m&iacute;os, esto no debe ser as&iacute;.</span></p>

<p><span style="font-size:26px;"><sup>11</sup>&nbsp;De una misma fuente no brota agua dulce y agua salada.</span></p>

<p><span style="font-size:26px;"><sup>12</sup>&nbsp;Hermanos m&iacute;os, no puede dar aceitunas una higuera ni higos una vid. Tampoco puede una fuente dar agua salada y agua dulce.</span></p>

<h3 id="sabiduria-de-lo-alto"><span style="font-size:26px;">Sabidur&iacute;a de lo Alto</span></h3>

<p><span style="font-size:26px;"><sup>13</sup>&nbsp;El que es sabio y entendido entre ustedes es el que lo demuestra con su buena conducta, y con acciones hechas con humildad y sabidur&iacute;a.</span></p>

<p><span style="font-size:26px;"><sup>14</sup>&nbsp;Pero si ustedes tienen envidias y rivalidades que les amargan el coraz&oacute;n, no tienen de qu&eacute; presumir; no falten a la verdad.</span></p>

<p><span style="font-size:26px;"><sup>15</sup>&nbsp;Esa sabidur&iacute;a no es la que viene del cielo, sino viene del mundo, del ser humano y del diablo,</span></p>

<p><span style="font-size:26px;"><sup>16</sup>&nbsp;porque donde hay envidias y rivalidades, tambi&eacute;n hay confusi&oacute;n y todo tipo de maldad.</span></p>

<p><span style="font-size:26px;"><sup>17</sup>&nbsp;En cambio, la sabidur&iacute;a que viene del cielo produce en primer lugar una vida pura. Tambi&eacute;n produce paz, bondad, mansedumbre, imparcialidad, sinceridad y est&aacute; llena de compasi&oacute;n y buenas acciones.</span></p>

<p><span style="font-size:26px;"><sup>18</sup>&nbsp;Los que hacen la paz y siembran en paz, cosechar&aacute;n el fruto de la justicia.</span></p>

<h2 id="capitulo-4"><span style="font-size:26px;">Cap&iacute;tulo 4</span></h2>

<h3 id="advertencia-contra-la-mundanalidad"><span style="font-size:26px;">Advertencia contra la mundanalidad</span></h3>

<p><span style="font-size:26px;"><sup>1</sup>&nbsp;&iquest;Qu&eacute; provoca las guerras y los pleitos entre ustedes? Pues son las pasiones que luchan dentro de ustedes.</span></p>

<p><span style="font-size:26px;"><sup>2</sup>&nbsp;Ustedes desean algo y no lo consiguen. Entonces matan y sienten envidia, porque no pueden obtener lo que quieren. Pelean y se hacen la guerra. No tienen porque no piden.</span></p>

<p><span style="font-size:26px;"><sup>3</sup>&nbsp;Y cuando piden, no reciben porque piden con malas intenciones, para satisfacer sus propios placeres.</span></p>

<p><span style="font-size:26px;"><sup>4</sup>&nbsp;&iexcl;Oh gente ad&uacute;ltera! &iquest;No saben que al ser amigos del mundo son enemigos de Dios? Si alguien quiere ser amigo del mundo, se vuelve enemigo de Dios.</span></p>

<p><span style="font-size:26px;"><sup>5</sup>&nbsp;&iquest;No creen lo que la Escritura dice, que Dios ama grandemente al esp&iacute;ritu que puso para que habite en nosotros?</span></p>

<p><span style="font-size:26px;"><sup>6</sup>&nbsp;Pero &eacute;l nos ayuda m&aacute;s con su favor. Por eso la Escritura dice:</span></p>

<p><span style="font-size:26px;">&laquo;Dios est&aacute; en contra de los orgullosos, pero a favor de los humildes&raquo;.</span></p>

<p><span style="font-size:26px;"><sup>7</sup>&nbsp;Por eso, obedezcan a Dios. P&oacute;nganle resistencia al diablo y &eacute;l huir&aacute; de ustedes.</span></p>

<p><span style="font-size:26px;"><sup>8</sup>&nbsp;Ac&eacute;rquense a Dios y &eacute;l se acercar&aacute; a ustedes. &iexcl;Pecadores, l&iacute;mpiense las manos! &iexcl;Ustedes, inconstantes, purifiquen su coraz&oacute;n!</span></p>

<p><span style="font-size:26px;"><sup>9</sup>&nbsp;Ll&eacute;nense de angustia, lloren y lam&eacute;ntense. Que su risa se convierta en llanto, y su alegr&iacute;a en tristeza.</span></p>

<p><span style="font-size:26px;"><sup>10</sup>&nbsp;Hum&iacute;llense delante del Se&ntilde;or, y &eacute;l los pondr&aacute; en alto.</span></p>

<p><span style="font-size:26px;"><sup>11</sup>&nbsp;Hermanos, no hablen mal unos de otros. El que habla mal de su hermano o lo juzga, habla mal de la ley y la juzga. Y si juzgas la ley, ya no la obedeces sino que te conviertes en su juez.</span></p>

<p><span style="font-size:26px;"><sup>12</sup>&nbsp;Hay s&oacute;lo un legislador y juez, que puede salvar y condenar. Pero t&uacute;, &iquest;qui&eacute;n eres para juzgar a tu pr&oacute;jimo?</span></p>

<h3 id="jactancia-sobre-el-manana"><span style="font-size:26px;">Jactancia sobre el ma&ntilde;ana</span></h3>

<p><span style="font-size:26px;"><sup>13</sup>&nbsp;Escuchen bien esto, ustedes los que dicen: &laquo;Hoy o ma&ntilde;ana iremos a tal o cual ciudad, nos quedaremos all&iacute; un a&ntilde;o, haremos negocios y ganaremos dinero&raquo;.</span></p>

<p><span style="font-size:26px;"><sup>14</sup>&nbsp;&iexcl;Pero si ni siquiera saben lo que suceder&aacute; ma&ntilde;ana! La vida de ustedes es como la niebla que aparece por un momento y luego desaparece.</span></p>

<p><span style="font-size:26px;"><sup>15</sup>&nbsp;M&aacute;s bien, deber&iacute;an decir: &laquo;Si el Se&ntilde;or quiere, viviremos y haremos esto o aquello&raquo;.</span></p>

<p><span style="font-size:26px;"><sup>16</sup>&nbsp;Pero a ustedes les gusta hablar con orgullo, y ese orgullo es malo.</span></p>

<p><span style="font-size:26px;"><sup>17</sup>&nbsp;Todo aquel que sabe hacer el bien y no lo hace, comete pecado.</span></p>

<h2 id="capitulo-5"><span style="font-size:26px;">Cap&iacute;tulo 5</span></h2>

<h3 id="advertencia-a-los-ricos"><span style="font-size:26px;">Advertencia a los ricos</span></h3>

<p><span style="font-size:26px;"><sup>1</sup>&nbsp;Ahora escuchen, ustedes los ricos: &iexcl;Lloren y griten por todas las desgracias que van a sufrir!</span></p>

<p><span style="font-size:26px;"><sup>2</sup>&nbsp;Sus riquezas est&aacute;n podridas y sus ropas est&aacute;n comidas por la polilla.</span></p>

<p><span style="font-size:26px;"><sup>3</sup>&nbsp;Su oro y su plata est&aacute;n oxidados. Y ese &oacute;xido ser&aacute; un testigo contra ustedes y les consumir&aacute; el cuerpo como un fuego. Han estado juntando riquezas a pesar de que estos son los &uacute;ltimos tiempos.</span></p>

<p><span style="font-size:26px;"><sup>4</sup>&nbsp;Ustedes no pagaron el salario a los obreros que les trabajaron sus campos, y ese hecho grita contra ustedes. El grito de protesta de esos trabajadores lo ha escuchado el Se&ntilde;or todopoderoso.</span></p>

<p><span style="font-size:26px;"><sup>5</sup>&nbsp;Ustedes han vivido en este mundo con gran lujo y placer desenfrenado. Lo que han hecho es engordar para el d&iacute;a de la matanza.</span></p>

<p><span style="font-size:26px;"><sup>6</sup>&nbsp;Han acusado y matado al inocente sin que &eacute;l pudiera defenderse.</span></p>

<h3 id="la-paciencia-en-el-sufrimiento"><span style="font-size:26px;">La paciencia en el sufrimiento</span></h3>

<p><span style="font-size:26px;"><sup>7</sup>&nbsp;Por eso, hermanos, tengan paciencia hasta que el Se&ntilde;or venga. Sean como el agricultor que espera a que la tierra d&eacute; su precioso fruto y aguarda con paciencia las temporadas de lluvia.</span></p>

<p><span style="font-size:26px;"><sup>8</sup>&nbsp;As&iacute; tambi&eacute;n ustedes, mant&eacute;nganse firmes y esperen con paciencia la venida del Se&ntilde;or, que ya est&aacute; cerca.</span></p>

<p><span style="font-size:26px;"><sup>9</sup>&nbsp;Hermanos, no se quejen unos de otros, para que no sean juzgados, pues el juez ya est&aacute; a la puerta.</span></p>

<p><span style="font-size:26px;"><sup>10</sup>&nbsp;Hermanos, tomen como ejemplo a los profetas que hablaron en nombre del Se&ntilde;or. Ellos sufrieron y fueron pacientes.</span></p>

<p><span style="font-size:26px;"><sup>11</sup>&nbsp;En verdad, consideramos dichosos a los que se mantuvieron firmes. Ustedes han o&iacute;do hablar de c&oacute;mo Job se mantuvo firme y han visto lo que al final le dio el Se&ntilde;or. Es que el Se&ntilde;or es muy compasivo y misericordioso.</span></p>

<p><span style="font-size:26px;"><sup>12</sup>&nbsp;Sobre todo, hermanos m&iacute;os, no juren ni por el cielo ni por la tierra ni por ninguna otra cosa. Cuando digan &laquo;s&iacute;&raquo;, que sea s&iacute;; y cuando digan &laquo;no&raquo;, que sea no. De esta manera no ser&aacute;n condenados.</span></p>

<h3 id="la-oracion-de-fe"><span style="font-size:26px;">La oraci&oacute;n de fe</span></h3>

<p><span style="font-size:26px;"><sup>13</sup>&nbsp;Si alguno de ustedes est&aacute; angustiado, que ore. Si alguno est&aacute; alegre, que cante alabanzas.</span></p>

<p><span style="font-size:26px;"><sup>14</sup>&nbsp;Si alguno est&aacute; enfermo, que llame a los ancianos de la iglesia para que oren por &eacute;l y lo unjan con aceite en el nombre del Se&ntilde;or.</span></p>

<p><span style="font-size:26px;"><sup>15</sup>&nbsp;La oraci&oacute;n que hagan con fe sanar&aacute; al enfermo y el Se&ntilde;or lo levantar&aacute;. Y si ha pecado, &eacute;l lo perdonar&aacute;.</span></p>

<p><span style="font-size:26px;"><sup>16</sup>&nbsp;Por eso, confi&eacute;sense unos a otros sus pecados, y oren unos por otros para que sean sanados. La oraci&oacute;n del justo es poderosa y eficaz.</span></p>

<p><span style="font-size:26px;"><sup>17</sup>&nbsp;El&iacute;as era un hombre con debilidades como nosotros, pero or&oacute; con fervor para que no lloviera, y no llovi&oacute; sobre la tierra durante tres a&ntilde;os y medio.</span></p>

<p><span style="font-size:26px;"><sup>18</sup>&nbsp;Despu&eacute;s, volvi&oacute; a orar, y el cielo dio su lluvia y la tierra dio sus cosechas.</span></p>

<p><span style="font-size:26px;"><sup>19</sup>&nbsp;Hermanos, si alguno de ustedes se aleja de la verdad, y otro lo hace volver a ella,</span></p>

<p><span style="font-size:26px;"><sup>20</sup>&nbsp;recuerden que quien hace volver a un pecador a la verdad, lo salvar&aacute; de la muerte y hace que se le perdonen much&iacute;simos pecados.</span></p>
</div>

<footer aria-label="Meta de entradas" class="entry-meta">
<nav aria-label="Entradas" class="post-navigation" id="nav-below"></nav>
</footer>
</div>
</body>
</html>