<html>
<head>
	<title></title>
</head>
<body>
<div class="inside-article">
<header aria-label="Contenido" class="entry-header"><span style="font-size:26px;"><strong>Libro de 1 Pedro</strong></span></header>

<div class="entry-content" itemprop="text">
<h2 class="simpletoc-title "><span style="font-size:26px;">Tabla de contenidos</span></h2>

<ul class="simpletoc-list">
	<li><span style="font-size:26px;"><a href="#libro-de-1-pedro">Libro de 1 Pedro</a></span></li>
	<li><span style="font-size:26px;"><a href="#capitulo-1">Cap&iacute;tulo 1</a></span>
	<ul>
		<li><span style="font-size:26px;"><a href="#saludo">Saludo</a></span></li>
		<li><span style="font-size:26px;"><a href="#renacidos-para-una-esperanza-viva">Renacidos para una esperanza viva</a></span></li>
		<li><span style="font-size:26px;"><a href="#llamados-a-ser-santos">Llamados a ser santos</a></span></li>
	</ul>
	</li>
	<li><span style="font-size:26px;"><a href="#capitulo-2">Cap&iacute;tulo 2</a></span>
	<ul>
		<li><span style="font-size:26px;"><a href="#una-piedra-viva-y-un-pueblo-santo">Una piedra viva y un pueblo santo</a></span></li>
		<li><span style="font-size:26px;"><a href="#sumision-a-la-autoridad">Sumisi&oacute;n a la autoridad</a></span></li>
	</ul>
	</li>
	<li><span style="font-size:26px;"><a href="#capitulo-3">Cap&iacute;tulo 3</a></span>
	<ul>
		<li><span style="font-size:26px;"><a href="#esposas-y-esposos">Esposas y esposos</a></span></li>
		<li><span style="font-size:26px;"><a href="#sufrimiento-por-causa-de-la-justicia">Sufrimiento por causa de la justicia</a></span></li>
	</ul>
	</li>
	<li><span style="font-size:26px;"><a href="#capitulo-4">Cap&iacute;tulo 4</a></span>
	<ul>
		<li><span style="font-size:26px;"><a href="#administradores-de-la-gracia-de-dios">Administradores de la gracia de Dios</a></span></li>
		<li><span style="font-size:26px;"><a href="#el-sufrimiento-como-cristiano">El sufrimiento como cristiano</a></span></li>
	</ul>
	</li>
	<li><span style="font-size:26px;"><a href="#capitulo-5">Cap&iacute;tulo 5</a></span>
	<ul>
		<li><span style="font-size:26px;"><a href="#apacentad-el-rebano-de-dios">Apacentad el reba&ntilde;o de Dios</a></span></li>
		<li><span style="font-size:26px;"><a href="#saludos-finales">Saludos finales</a></span></li>
	</ul>
	</li>
</ul>

<h2 id="capitulo-1"><span style="font-size:26px;">Cap&iacute;tulo 1</span></h2>

<h3 id="saludo"><span style="font-size:26px;">Saludo</span></h3>

<p><span style="font-size:26px;"><sup>1</sup>&nbsp;Pedro, ap&oacute;stol de Jesucristo, a los que han sido elegidos y que viven como extranjeros esparcidos por el Ponto, Galacia, Capadocia, Asia y Bitinia:</span></p>

<p><span style="font-size:26px;"><sup>2</sup>&nbsp;que tengan gracia y paz en abundancia. Dios el Padre los eligi&oacute; de acuerdo con su prop&oacute;sito y por medio del Esp&iacute;ritu los ha santificado, para que obedezcan a Jesucristo y sean salvados por su sangre.</span></p>

<h3 id="renacidos-para-una-esperanza-viva"><span style="font-size:26px;">Renacidos para una esperanza viva</span></h3>

<p><span style="font-size:26px;"><sup>3</sup>&nbsp;&iexcl;Alabemos a Dios, Padre de nuestro Se&ntilde;or Jesucristo!, porque su misericordia es grande y nos ha hecho nacer de nuevo por medio de la resurrecci&oacute;n de Jesucristo. Esto fue as&iacute; para que tengamos una esperanza viva</span></p>

<p><span style="font-size:26px;"><sup>4</sup>&nbsp;y recibamos una herencia que no se puede destruir ni marchitar ni manchar. Esa es la herencia que est&aacute; reservada en el cielo para ustedes,</span></p>

<p><span style="font-size:26px;"><sup>5</sup>&nbsp;a quienes Dios protege con su poder por la fe, hasta que llegue la salvaci&oacute;n que se dar&aacute; a conocer en lo &uacute;ltimos tiempos.</span></p>

<p><span style="font-size:26px;"><sup>6</sup>&nbsp;Esto es lo que a ustedes los llena de alegr&iacute;a, a pesar de tener que sufrir diversas pruebas por alg&uacute;n tiempo.</span></p>

<p><span style="font-size:26px;"><sup>7</sup>&nbsp;La fe de ustedes es como el oro que tiene que probarse por medio del fuego. As&iacute; tambi&eacute;n su fe, que vale mucho m&aacute;s que el oro, tiene que probarse por medio de los problemas y, si es aprobada, recibir&aacute; gloria y honor cuando Jesucristo aparezca.</span></p>

<p><span style="font-size:26px;"><sup>8</sup>&nbsp;Ustedes aman a Jesucristo a pesar de que no lo han visto; y aunque ahora no lo ven, creen en &eacute;l y se llenan de una gran alegr&iacute;a,</span></p>

<p><span style="font-size:26px;"><sup>9</sup>&nbsp;porque est&aacute;n obteniendo su salvaci&oacute;n que es la meta de su fe.</span></p>

<p><span style="font-size:26px;"><sup>10</sup>&nbsp;Los profetas estudiaron cuidadosamente acerca de esta salvaci&oacute;n; ellos anunciaron la gracia reservada para ustedes.</span></p>

<p><span style="font-size:26px;"><sup>11</sup>&nbsp;Quer&iacute;an descubrir a qu&eacute; tiempo y a qu&eacute; circunstancias se refer&iacute;a el Esp&iacute;ritu de Cristo que estaba en ellos, cuando de antemano les hizo saber lo que Cristo sufrir&iacute;a y la gloria que vendr&iacute;a despu&eacute;s de esos sufrimientos.</span></p>

<p><span style="font-size:26px;"><sup>12</sup>&nbsp;A ellos se les hizo saber que no se estaban sirviendo a ellos mismos, sino a ustedes. Los profetas hablaban de las cosas que ahora les han anunciado a ustedes los que les predicaron el evangelio con el poder del Esp&iacute;ritu Santo que fue enviado desde el cielo. Los mismos &aacute;ngeles quisieran contemplar estas cosas.</span></p>

<h3 id="llamados-a-ser-santos"><span style="font-size:26px;">Llamados a ser santos</span></h3>

<p><span style="font-size:26px;"><sup>13</sup>&nbsp;Por eso, est&eacute;n listos para actuar con inteligencia y tengan dominio propio. Pongan su esperanza completamente en lo que se les dar&aacute; cuando Jesucristo regrese.</span></p>

<p><span style="font-size:26px;"><sup>14</sup>&nbsp;Sean hijos obedientes, no hagan todas las cosas malas que hac&iacute;an antes, cuando viv&iacute;an sin conocer a Dios.</span></p>

<p><span style="font-size:26px;"><sup>15</sup>&nbsp;M&aacute;s bien, vivan ustedes de manera totalmente santa, as&iacute; como tambi&eacute;n es santo el que los llam&oacute;;</span></p>

<p><span style="font-size:26px;"><sup>16</sup>&nbsp;pues en la Escritura dice: &laquo;Sean santos, porque yo soy santo&raquo;.</span></p>

<p><span style="font-size:26px;"><sup>17</sup>&nbsp;Ya que ustedes dicen que es su Padre el que juzga las obras de cada uno sin tener favoritos, entonces vivan d&aacute;ndole la honra mientras est&eacute;n de paso por este mundo.</span></p>

<p><span style="font-size:26px;"><sup>18</sup>&nbsp;Como bien saben, a ustedes los rescataron de la vida in&uacute;til que heredaron de sus antepasados. Su rescate no se pag&oacute; con cosas que se acaban, como el oro y la plata,</span></p>

<p><span style="font-size:26px;"><sup>19</sup>&nbsp;sino con la preciosa sangre de Cristo, que fue como un cordero sin mancha y sin defecto.</span></p>

<p><span style="font-size:26px;"><sup>20</sup>&nbsp;A Cristo, Dios lo hab&iacute;a escogido desde antes de la creaci&oacute;n del mundo, y &eacute;l apareci&oacute; en estos &uacute;ltimos tiempos para bien de ustedes.</span></p>

<p><span style="font-size:26px;"><sup>21</sup>&nbsp;Por medio de Cristo, ustedes creen en Dios, que lo resucit&oacute; y lo llen&oacute; de gloria, para que ustedes pongan su fe y esperanza en Dios.</span></p>

<p><span style="font-size:26px;"><sup>22</sup>&nbsp;Ahora que ustedes se han purificado porque obedecen a la verdad y tienen un amor sincero por sus hermanos, &aacute;mense con todo su coraz&oacute;n unos a otros,</span></p>

<p><span style="font-size:26px;"><sup>23</sup>&nbsp;pues ustedes han nacido de nuevo, no de padres mortales, sino de la palabra de Dios que vive y permanece.</span></p>

<p><span style="font-size:26px;"><sup>24</sup>&nbsp;&laquo;Todo humano es como la hierba, y toda su gloria como la flor del campo; la hierba se seca y la flor se cae,</span></p>

<p><span style="font-size:26px;"><sup>25</sup>&nbsp;pero la palabra del Se&ntilde;or permanece para siempre&raquo;. Y &eacute;sta es la palabra del evangelio que se les ha anunciado a ustedes.</span></p>

<h2 id="capitulo-2"><span style="font-size:26px;">Cap&iacute;tulo 2</span></h2>

<h3 id="una-piedra-viva-y-un-pueblo-santo"><span style="font-size:26px;">Una piedra viva y un pueblo santo</span></h3>

<p><span style="font-size:26px;"><sup>1</sup>&nbsp;Por lo tanto, dejen de hacer toda clase de mal, todo enga&ntilde;o, hipocres&iacute;a, envidias y chismes.</span></p>

<p><span style="font-size:26px;"><sup>2</sup>&nbsp;Como ni&ntilde;os reci&eacute;n nacidos busquen con ansias la leche pura de la palabra. As&iacute;, por medio de ella crecer&aacute;n en su salvaci&oacute;n,</span></p>

<p><span style="font-size:26px;"><sup>3</sup>&nbsp;ahora que han probado lo bueno que es el Se&ntilde;or.</span></p>

<p><span style="font-size:26px;"><sup>4</sup>&nbsp;Ac&eacute;rquense a Cristo, que es la Piedra viva que los seres humanos despreciaron pero que Dios escogi&oacute; y es preciosa para &eacute;l. De este modo,</span></p>

<p><span style="font-size:26px;"><sup>5</sup>&nbsp;tambi&eacute;n ustedes son piedras vivas con las que se est&aacute; edificando una casa espiritual. As&iacute; llegan a ser un sacerdocio santo, para que le ofrezcan a Dios sacrificios espirituales por medio de Jesucristo. Estos sacrificios a &eacute;l le agradan.</span></p>

<p><span style="font-size:26px;"><sup>6</sup>&nbsp;Como dice la Escritura: &laquo;Yo pongo en Si&oacute;n una piedra que es la principal, escogida y preciosa, y el que conf&iacute;e en ella jam&aacute;s ser&aacute; defraudado&raquo;.</span></p>

<p><span style="font-size:26px;"><sup>7</sup>&nbsp;Para ustedes los creyentes, esta piedra es preciosa. Pero para los que no creen:</span></p>

<p><span style="font-size:26px;">&laquo;La piedra que los constructores despreciaron ha llegado a ser la piedra m&aacute;s importante&raquo;.</span></p>

<p><span style="font-size:26px;"><sup>8</sup>&nbsp;Y tambi&eacute;n:</span></p>

<p><span style="font-size:26px;">&laquo;Es una piedra con la cual tropezar&aacute;n y una roca que har&aacute; que caigan&raquo;. Tropiezan porque no obedecen la palabra, ya que para ello estaban destinados.</span></p>

<p><span style="font-size:26px;"><sup>9</sup>&nbsp;Pero ustedes son una familia escogida, son sacerdotes reales y son una naci&oacute;n santa. Son un pueblo que Dios compr&oacute; para que anuncien sus obras extraordinarias; &eacute;l fue quien los llam&oacute; de las tinieblas a su luz maravillosa.</span></p>

<p><span style="font-size:26px;"><sup>10</sup>&nbsp;Ustedes antes ni siquiera eran pueblo, pero ahora son el pueblo de Dios; antes no hab&iacute;an tenido compasi&oacute;n de ustedes, pero ahora ya les tienen compasi&oacute;n.</span></p>

<p><span style="font-size:26px;"><sup>11</sup>&nbsp;Queridos hermanos, les pido, como si ustedes fueran extranjeros y estuvieran de paso por este mundo, que se mantengan lejos de los malos deseos que luchan contra la vida.</span></p>

<p><span style="font-size:26px;"><sup>12</sup>&nbsp;Vivan entre los que no son creyentes de una manera ejemplar, para que aunque hablen mal de ustedes acus&aacute;ndolos de ser malvados, ellos vean las cosas buenas que ustedes hacen y alaben a Dios en el d&iacute;a en que &eacute;l les pida cuentas a todos.</span></p>

<h3 id="sumision-a-la-autoridad"><span style="font-size:26px;">Sumisi&oacute;n a la autoridad</span></h3>

<p><span style="font-size:26px;"><sup>13</sup>&nbsp;Por causa del Se&ntilde;or, obedezcan a toda autoridad humana, ya sea al rey porque es el que tiene m&aacute;s autoridad,</span></p>

<p><span style="font-size:26px;"><sup>14</sup>&nbsp;o a los gobernadores que &eacute;l ha puesto para castigar a los que hacen lo malo y para honrar a los que hacen lo bueno.</span></p>

<p><span style="font-size:26px;"><sup>15</sup>&nbsp;Lo que Dios quiere es que ustedes hagan el bien, para que los ignorantes y tontos no tengan nada que decir en contra de ustedes.</span></p>

<p><span style="font-size:26px;"><sup>16</sup>&nbsp;P&oacute;rtense como personas libres que no usan su libertad como pretexto para hacer lo malo, sino que viven como siervos de Dios.</span></p>

<p><span style="font-size:26px;"><sup>17</sup>&nbsp;Traten a todos con respeto. Amen a los hermanos, honren a Dios y respeten al rey.</span></p>

<p><span style="font-size:26px;"><sup>18</sup>&nbsp;Criados, obedezcan y respeten a sus amos, no s&oacute;lo a los que son buenos y comprensivos sino tambi&eacute;n a los que son dif&iacute;ciles de soportar,</span></p>

<p><span style="font-size:26px;"><sup>19</sup>&nbsp;pues es digno de elogio que alguien, por ser responsable ante Dios, soporte penas y sufrimientos injustamente.</span></p>

<p><span style="font-size:26px;"><sup>20</sup>&nbsp;Pero ustedes no tendr&aacute;n ning&uacute;n m&eacute;rito si los maltratan por hacer lo malo. En cambio, si sufren por hacer lo bueno, eso es algo que a Dios le agrada.</span></p>

<p><span style="font-size:26px;"><sup>21</sup>&nbsp;Para esto los llam&oacute;, para que as&iacute; como Cristo sufri&oacute; por ustedes y les dio el ejemplo, ustedes sigan sus pasos.</span></p>

<p><span style="font-size:26px;"><sup>22</sup>&nbsp;&laquo;Cristo no cometi&oacute; ning&uacute;n pecado ni enga&ntilde;&oacute; jam&aacute;s a nadie&raquo;.</span></p>

<p><span style="font-size:26px;"><sup>23</sup>&nbsp;Cuando lo insultaban, &eacute;l no respond&iacute;a con insultos. Cuando lo hac&iacute;an sufrir, no los amenazaba, sino que se entregaba a Dios y dejaba que &eacute;l juzgara con justicia.</span></p>

<p><span style="font-size:26px;"><sup>24</sup>&nbsp;Cristo mismo llev&oacute; en su cuerpo nuestros pecados a la cruz, para que muramos al pecado y llevemos una vida justa. Cristo fue herido para que ustedes fueran sanados.</span></p>

<p><span style="font-size:26px;"><sup>25</sup>&nbsp;Antes ustedes eran como ovejas descarriadas, pero ahora han regresado al Pastor que cuida de sus vidas.</span></p>

<h2 id="capitulo-3"><span style="font-size:26px;">Cap&iacute;tulo 3</span></h2>

<h3 id="esposas-y-esposos"><span style="font-size:26px;">Esposas y esposos</span></h3>

<p><span style="font-size:26px;"><sup>1</sup>&nbsp;As&iacute; mismo, esposas, obedezcan a sus esposos, para que al obedecerlos, si alguno de ellos no cree en la palabra pueda convencerlo el comportamiento de ustedes m&aacute;s que sus palabras,</span></p>

<p><span style="font-size:26px;"><sup>2</sup>&nbsp;al ver ellos su conducta honesta y respetuosa.</span></p>

<p><span style="font-size:26px;"><sup>3</sup>&nbsp;No busquen ustedes la belleza externa que producen adornos tales como peinados exagerados, joyas de oro y vestidos lujosos.</span></p>

<p><span style="font-size:26px;"><sup>4</sup>&nbsp;Procuren m&aacute;s bien la belleza pura, la que viene de lo &iacute;ntimo del coraz&oacute;n y que consiste en un esp&iacute;ritu afectuoso y tranquilo. &Eacute;sta es la que tiene valor delante de Dios.</span></p>

<p><span style="font-size:26px;"><sup>5</sup>&nbsp;Ese era el adorno de las mujeres santas en el pasado, las que confiaban en Dios y obedec&iacute;an a sus esposos.</span></p>

<p><span style="font-size:26px;"><sup>6</sup>&nbsp;Sara, por ejemplo, obedec&iacute;a a Abraham y lo llamaba su se&ntilde;or. Si ustedes hacen el bien y no tienen miedo de nada, es que son hijas de ella.</span></p>

<p><span style="font-size:26px;"><sup>7</sup>&nbsp;En cuanto a ustedes, esposos, sean comprensivos con sus esposas. Trate cada uno a su esposa con respeto, ya que como mujer es m&aacute;s delicada y comparte, junto con ustedes, la herencia de la vida eterna. Al hacer esto nada estorbar&aacute; sus oraciones.</span></p>

<h3 id="sufrimiento-por-causa-de-la-justicia"><span style="font-size:26px;">Sufrimiento por causa de la justicia</span></h3>

<p><span style="font-size:26px;"><sup>8</sup>&nbsp;En fin, vivan ustedes en armon&iacute;a unos con otros. Compartan sus penas y alegr&iacute;as, &aacute;mense como hermanos, tengan compasi&oacute;n y sean humildes.</span></p>

<p><span style="font-size:26px;"><sup>9</sup>&nbsp;No le hagan mal al que les hizo mal ni insulten al que los insult&oacute;. Al contrario, bend&iacute;ganlo, porque Dios los eligi&oacute; a ustedes para que reciban bendici&oacute;n.</span></p>

<p><span style="font-size:26px;"><sup>10</sup>&nbsp;&laquo;El que quiere amar la vida y pasar d&iacute;as felices, cuide su lengua de hablar el mal y sus labios de enga&ntilde;ar.</span></p>

<p><span style="font-size:26px;"><sup>11</sup>&nbsp;Ap&aacute;rtese del mal y haga el bien; busque la paz y s&iacute;gala,</span></p>

<p><span style="font-size:26px;"><sup>12</sup>&nbsp;porque el Se&ntilde;or cuida a los justos y sus o&iacute;dos est&aacute;n atentos a sus oraciones, pero est&aacute; en contra de los que hacen el mal&raquo;.</span></p>

<p><span style="font-size:26px;"><sup>13</sup>&nbsp;&iquest;Qui&eacute;n les va a hacer mal si ustedes se esfuerzan siempre en hacer el bien?</span></p>

<p><span style="font-size:26px;"><sup>14</sup>&nbsp;Pero si sufren por hacer lo que es justo, &iexcl;dichosos sean! No le tengan miedo a nadie ni se asusten.</span></p>

<p><span style="font-size:26px;"><sup>15</sup>&nbsp;M&aacute;s bien, honren en su coraz&oacute;n a Cristo como Se&ntilde;or. Est&eacute;n siempre listos para responder a todo el que les pida explicaciones sobre la esperanza que ustedes tienen.</span></p>

<p><span style="font-size:26px;"><sup>16</sup>&nbsp;Pero h&aacute;ganlo con amabilidad y respeto, de tal forma que a ustedes les quede la conciencia limpia. As&iacute;, los que hablan mal de la buena conducta de ustedes como creyentes en Cristo, se avergonzar&aacute;n de sus palabras.</span></p>

<p><span style="font-size:26px;"><sup>17</sup>&nbsp;Si Dios as&iacute; lo quiere, es mejor sufrir por hacer el bien que por hacer el mal.</span></p>

<p><span style="font-size:26px;"><sup>18</sup>&nbsp;Porque Cristo muri&oacute; por los pecados una vez y para siempre, el justo por los injustos, para llevarlos a ustedes a Dios. &Eacute;l sufri&oacute; la muerte en su cuerpo, pero el Esp&iacute;ritu hizo que volviera a la vida.</span></p>

<p><span style="font-size:26px;"><sup>19</sup>&nbsp;Por medio del Esp&iacute;ritu fue y predic&oacute; a los esp&iacute;ritus que estaban presos,</span></p>

<p><span style="font-size:26px;"><sup>20</sup>&nbsp;a los que desobedecieron a Dios en los d&iacute;as de No&eacute;, cuando Dios esperaba con paciencia mientras se constru&iacute;a el arca. S&oacute;lo ocho personas en total, que son muy pocas, se salvaron por medio del agua.</span></p>

<p><span style="font-size:26px;"><sup>21</sup>&nbsp;Y esa agua representa el bautismo que ahora a ustedes tambi&eacute;n los salva. El bautismo no es para limpiar nuestro cuerpo, sino para comprometernos con Dios a tener una buena conciencia. Esta salvaci&oacute;n es posible por la resurrecci&oacute;n de Jesucristo,</span></p>

<p><span style="font-size:26px;"><sup>22</sup>&nbsp;que subi&oacute; al cielo y tom&oacute; su lugar a la derecha de Dios. A &eacute;l, a Jesucristo, est&aacute;n sometidos los &aacute;ngeles y todos los seres espirituales que tienen autoridad y poder.</span></p>

<h2 id="capitulo-4"><span style="font-size:26px;">Cap&iacute;tulo 4</span></h2>

<h3 id="administradores-de-la-gracia-de-dios"><span style="font-size:26px;">Administradores de la gracia de Dios</span></h3>

<p><span style="font-size:26px;"><sup>1</sup>&nbsp;Puesto que Cristo sufri&oacute; en su cuerpo, ustedes tambi&eacute;n deben estar dispuestos a sufrir, porque el que ha sufrido en el cuerpo ha roto con el pecado,</span></p>

<p><span style="font-size:26px;"><sup>2</sup>&nbsp;para que el resto de su vida no la viva siguiendo sus pasiones humanas sino cumpliendo la voluntad de Dios.</span></p>

<p><span style="font-size:26px;"><sup>3</sup>&nbsp;Ya basta que en el pasado ustedes hayan desperdiciado el tiempo haciendo lo que les gusta hacer a los que no creen. Viv&iacute;an para sus vicios, malos deseos, borracheras y fiestas desenfrenadas, y para adorar a sus &iacute;dolos detestables.</span></p>

<p><span style="font-size:26px;"><sup>4</sup>&nbsp;A ellos les parece extra&ntilde;o que ustedes ya no se junten con ellos para andar en las mismas inmoralidades y por eso los insultan.</span></p>

<p><span style="font-size:26px;"><sup>5</sup>&nbsp;Pero ellos tendr&aacute;n que darle cuentas a Aquel que est&aacute; preparado para juzgar a los vivos y a los muertos.</span></p>

<p><span style="font-size:26px;"><sup>6</sup>&nbsp;Por eso tambi&eacute;n se les predic&oacute; el evangelio aun a los muertos,a para que, a pesar de haber sido juzgados en este mundo por lo que hicieron en vida, vivan conforme a Dios en el esp&iacute;ritu.</span></p>

<p><span style="font-size:26px;"><sup>7</sup>&nbsp;Ya se acerca el fin de todas las cosas. Por tanto, sean serios y responsables en la oraci&oacute;n.</span></p>

<p><span style="font-size:26px;"><sup>8</sup>&nbsp;Sobre todo, &aacute;mense en gran manera unos a otros, porque el amor cubre muchos pecados.</span></p>

<p><span style="font-size:26px;"><sup>9</sup>&nbsp;Rec&iacute;banse unos a otros en sus casas, sin hablar mal de nadie.</span></p>

<p><span style="font-size:26px;"><sup>10</sup>&nbsp;Cada uno de ustedes ha recibido alg&uacute;n don de Dios; &uacute;senlo para servir a los dem&aacute;s. Sean fieles administradores de los diferentes dones de Dios.</span></p>

<p><span style="font-size:26px;"><sup>11</sup>&nbsp;El que habla, que lo haga como el que habla las palabras mismas de Dios. El que presta alg&uacute;n servicio, que lo haga como el que tiene la fuerza de Dios para hacerlo. As&iacute;, en todo lo que ustedes hagan, Dios ser&aacute; alabado por medio de Jesucristo, a quien le pertenece la gloria y el poder para siempre. Am&eacute;n.</span></p>

<h3 id="el-sufrimiento-como-cristiano"><span style="font-size:26px;">El sufrimiento como cristiano</span></h3>

<p><span style="font-size:26px;"><sup>12</sup>&nbsp;Queridos hermanos, no se sorprendan del fuego de la prueba por el que est&aacute;n pasando, como si fuera algo extra&ntilde;o.</span></p>

<p><span style="font-size:26px;"><sup>13</sup>&nbsp;Al contrario, al&eacute;grense de tener parte en los sufrimientos de Cristo, para que tambi&eacute;n se alegren much&iacute;simo cuando se muestre la gloria de Cristo.</span></p>

<p><span style="font-size:26px;"><sup>14</sup>&nbsp;Dichosos ustedes si los insultan por causa de Cristo, porque el glorioso Esp&iacute;ritu de Dios est&aacute; siempre con ustedes.</span></p>

<p><span style="font-size:26px;"><sup>15</sup>&nbsp;Si alguno de ustedes sufre, que no sea por ser asesino, ladr&oacute;n o malhechor, ni siquiera por meterse en los asuntos ajenos.</span></p>

<p><span style="font-size:26px;"><sup>16</sup>&nbsp;Pero si alguno sufre por ser cristiano, que no se averg&uuml;ence, sino que alabe a Dios por llevar el nombre de Cristo.</span></p>

<p><span style="font-size:26px;"><sup>17</sup>&nbsp;Ya es tiempo de que el juicio comience por la propia familia de Dios. Y si comienza por nosotros, &iexcl;imag&iacute;nense el fin que les espera a los que no obedecen al evangelio de Dios!</span></p>

<p><span style="font-size:26px;"><sup>18</sup>&nbsp;&laquo;Si el justo con dificultad se salva, &iquest;qu&eacute; le pasar&aacute; al malvado y al pecador?&raquo;</span></p>

<p><span style="font-size:26px;"><sup>19</sup>&nbsp;As&iacute; pues, los que sufren porque Dios as&iacute; lo quiere, sigan haciendo el bien y entr&eacute;guense a su Creador, porque &eacute;l es fiel.</span></p>

<h2 id="capitulo-5"><span style="font-size:26px;">Cap&iacute;tulo 5</span></h2>

<h3 id="apacentad-el-rebano-de-dios"><span style="font-size:26px;">Apacentad el reba&ntilde;o de Dios</span></h3>

<p><span style="font-size:26px;"><sup>1</sup>&nbsp;Les ruego a los ancianos, yo, que tambi&eacute;n soy anciano como ellos y testigo de los sufrimientos de Cristo, y que tendr&eacute; junto con ellos parte en la gloria de Cristo,</span></p>

<p><span style="font-size:26px;"><sup>2</sup>&nbsp;que, como pastores, cuiden ustedes a las ovejas de Dios que est&aacute;n a su cargo. No lo hagan porque es su obligaci&oacute;n ni por ambici&oacute;n de dinero, sino porque tienen el deseo de servir, como Dios quiere.</span></p>

<p><span style="font-size:26px;"><sup>3</sup>&nbsp;No traten a los que est&aacute;n bajo su cuidado como si ustedes fueran due&ntilde;os de ellos, sino s&iacute;rvanles de ejemplo.</span></p>

<p><span style="font-size:26px;"><sup>4</sup>&nbsp;As&iacute;, cuando aparezca el Pastor principal, ustedes recibir&aacute;n la corona de gloria que durar&aacute; para siempre.</span></p>

<p><span style="font-size:26px;"><sup>5</sup>&nbsp;Tambi&eacute;n a los j&oacute;venes les digo: obedezcan a los ancianos. Tr&aacute;tense unos a otros con humildad, porque &laquo;Dios est&aacute; en contra de los orgullosos, pero a favor de los humildes&raquo;.</span></p>

<p><span style="font-size:26px;"><sup>6</sup>&nbsp;Hum&iacute;llense bajo el poder de Dios, para que &eacute;l los enaltezca cuando llegue el momento oportuno.</span></p>

<p><span style="font-size:26px;"><sup>7</sup>&nbsp;Dejen en las manos de Dios todas sus preocupaciones, porque &eacute;l cuida de ustedes.</span></p>

<p><span style="font-size:26px;"><sup>8</sup>&nbsp;Tengan cuidado y est&eacute;n siempre alertas, pues su enemigo, el diablo, anda como le&oacute;n rugiente buscando a qui&eacute;n devorar.</span></p>

<p><span style="font-size:26px;"><sup>9</sup>&nbsp;Resistan sus ataques manteni&eacute;ndose firmes en la fe. Recuerden que los hermanos de ustedes en todo el mundo est&aacute;n soportando la misma clase de sufrimientos.</span></p>

<p><span style="font-size:26px;"><sup>10</sup>&nbsp;Y despu&eacute;s que ustedes hayan sufrido por un poco de tiempo, Dios mismo los restaurar&aacute;, los har&aacute; fuertes, firmes, y les dar&aacute; seguridad.</span></p>

<p><span style="font-size:26px;"><sup>11</sup>&nbsp;A &eacute;l sea el poder para siempre. Am&eacute;n.</span></p>

<h3 id="saludos-finales"><span style="font-size:26px;">Saludos finales</span></h3>

<p><span style="font-size:26px;"><sup>12</sup>&nbsp;Silvano, a quien considero un hermano fiel, me ha ayudado a escribir esta breve carta. Les escribo para aconsejarlos y para que est&eacute;n seguros de que este es el verdadero amor de Dios. Mant&eacute;nganse firmes en ese amor.</span></p>

<p><span style="font-size:26px;"><sup>13</sup>&nbsp;La que est&aacute; en Babilonia,b les manda saludos. Igualmente los saluda mi hijo Marcos.</span></p>

<p><span style="font-size:26px;"><sup>14</sup>&nbsp;Abr&aacute;cense unos a otros en amor cristiano. Que la paz est&eacute; con ustedes, los que est&aacute;n en Cristo.</span></p>
</div>

<footer aria-label="Meta de entradas" class="entry-meta">
<nav aria-label="Entradas" class="post-navigation" id="nav-below"></nav>
</footer>
</div>
</body>
</html>