<html>
<head>
	<title></title>
</head>
<body>
<div class="inside-article">
<header aria-label="Contenido" class="entry-header"><span style="font-size:26px;"><strong>Libro de 2 Pedro</strong></span></header>

<div class="entry-content" itemprop="text">
<h2 class="simpletoc-title "><span style="font-size:26px;">Tabla de contenidos</span></h2>

<ul class="simpletoc-list">
	<li><span style="font-size:26px;"><a href="#libro-de-2-pedro">Libro de 2 Pedro</a></span></li>
	<li><span style="font-size:26px;"><a href="#capitulo-1">Cap&iacute;tulo 1</a></span>
	<ul>
		<li><span style="font-size:26px;"><a href="#saludo">Saludo</a></span></li>
		<li><span style="font-size:26px;"><a href="#confirmar-vuestra-vocacion-y-eleccion">Confirmar vuestra vocaci&oacute;n y elecci&oacute;n</a></span></li>
		<li><span style="font-size:26px;"><a href="#la-gloria-de-cristo-y-la-palabra-profetica">La gloria de Cristo y la Palabra Prof&eacute;tica</a></span></li>
	</ul>
	</li>
	<li><span style="font-size:26px;"><a href="#capitulo-2">Cap&iacute;tulo 2</a></span>
	<ul>
		<li><span style="font-size:26px;"><a href="#los-falsos-profetas-y-maestros">los falsos profetas y maestros</a></span></li>
	</ul>
	</li>
	<li><span style="font-size:26px;"><a href="#capitulo-3">Cap&iacute;tulo 3</a></span>
	<ul>
		<li><span style="font-size:26px;"><a href="#el-dia-del-senor-vendra">El D&iacute;a del Se&ntilde;or vendr&aacute;</a></span></li>
		<li><span style="font-size:26px;"><a href="#palabras-finales">Palabras finales</a></span></li>
	</ul>
	</li>
</ul>

<h2 id="capitulo-1"><span style="font-size:26px;">Cap&iacute;tulo 1</span></h2>

<h3 id="saludo"><span style="font-size:26px;">Saludo</span></h3>

<p><span style="font-size:26px;"><sup>1</sup>&nbsp;Sim&oacute;n Pedro, siervo y ap&oacute;stol de Jesucristo, a los que por la justicia de nuestro Dios y Salvador Jesucristo han alcanzado una fe tan preciosa como la nuestra:</span></p>

<p><span style="font-size:26px;"><sup>2</sup>&nbsp;que la gracia y la paz de Dios les sean multiplicadas por medio del conocimiento que tienen de Dios y de Jesucristo, nuestro Se&ntilde;or.</span></p>

<h3 id="confirmar-vuestra-vocacion-y-eleccion"><span style="font-size:26px;">Confirmar vuestra vocaci&oacute;n y elecci&oacute;n</span></h3>

<p><span style="font-size:26px;"><sup>3</sup>&nbsp;Dios en su gran poder nos ha concedido lo que necesitamos para llevar una vida piadosa. &iexcl;Lo hizo cuando conocimos a Aquel que nos llam&oacute; por su propia gloria y excelencia!</span></p>

<p><span style="font-size:26px;"><sup>4</sup>&nbsp;Dios nos ha dado preciosas y grand&iacute;simas promesas para que ustedes, luego de escapar de la corrupci&oacute;n de este mundo debido a los malos deseos, puedan ser participes de la naturaleza divina.</span></p>

<p><span style="font-size:26px;"><sup>5</sup>&nbsp;Por eso, deben esforzarse para a&ntilde;adir a su fe una buena conducta; a la buena conducta, el entendimiento;</span></p>

<p><span style="font-size:26px;"><sup>6</sup>&nbsp;al entendimiento, el dominio propio; al dominio propio, la paciencia; a la paciencia, la devoci&oacute;n a Dios;</span></p>

<p><span style="font-size:26px;"><sup>7</sup>&nbsp;a la devoci&oacute;n a Dios, el afecto fraternal; y al afecto fraternal, el amor.</span></p>

<p><span style="font-size:26px;"><sup>8</sup>&nbsp;Si ustedes tienen estas virtudes y las desarrollan, &eacute;stas los ayudar&aacute;n a crecer y conocer m&aacute;s a nuestro Se&ntilde;or Jesucristo, y los har&aacute;n m&aacute;s fruct&iacute;feros y &uacute;tiles.</span></p>

<p><span style="font-size:26px;"><sup>9</sup>&nbsp;Por otro lado, el que no tenga estas virtudes est&aacute; ciego o es corto de vista y ha olvidado que Dios lo limpi&oacute; de sus viejos pecados.</span></p>

<p><span style="font-size:26px;"><sup>10</sup>&nbsp;As&iacute; que, amados hermanos, puesto que Dios los ha llamado y escogido, procuren que esto eche ra&iacute;ces en ustedes, pues as&iacute; nunca tropezar&aacute;n ni caer&aacute;n.</span></p>

<p><span style="font-size:26px;"><sup>11</sup>&nbsp;Adem&aacute;s, les ser&aacute; concedida amplia entrada en el reino eterno de nuestro Se&ntilde;or y Salvador Jesucristo.</span></p>

<p><span style="font-size:26px;"><sup>12</sup>&nbsp;Jam&aacute;s dejar&eacute; de recordarles estas cosas, aun cuando las sepan y permanezcan firmes en la verdad.</span></p>

<p><span style="font-size:26px;">[13-14]&nbsp;El Se&ntilde;or Jesucristo me ha revelado que mis d&iacute;as en este mundo est&aacute;n contados y que pronto he de partir; por ello, mientras viva, es mi obligaci&oacute;n hacerles recordatorios como &eacute;stos,</span></p>

<p><span style="font-size:26px;"><sup>15</sup>&nbsp;con la esperanza de que queden tan grabados en su mente que los recuerden aun mucho despu&eacute;s de mi partida.</span></p>

<h3 id="la-gloria-de-cristo-y-la-palabra-profetica"><span style="font-size:26px;">La gloria de Cristo y la Palabra Prof&eacute;tica</span></h3>

<p><span style="font-size:26px;"><sup>16</sup>&nbsp;No crean ustedes que les hemos estado relatando cuentos de hadas, cuando les hemos hablado del poder de nuestro Se&ntilde;or Jesucristo y de su segundo advenimiento. No. Con nuestros propios ojos vimos su majestad.</span></p>

<p><span style="font-size:26px;">[17-18]&nbsp;Est&aacute;bamos con &eacute;l en el monte santo cuando resplandeci&oacute; con la gloria y honor de Dios el Padre. Una voz desde la imponente gloria le dijo: &laquo;&Eacute;ste es mi Hijo amado; estoy muy complacido con &eacute;l&raquo;.</span></p>

<p><span style="font-size:26px;"><sup>19</sup>&nbsp;As&iacute; comprobamos el cumplimiento de las profec&iacute;as, y ustedes hacen bien en examinarlas cuidadosamente. Ellas son como antorchas que disipan la oscuridad, hasta que el d&iacute;a esclarezca y la estrella de la ma&ntilde;ana brille en sus corazones.</span></p>

<p><span style="font-size:26px;"><sup>20</sup>&nbsp;Ustedes deben entender esto: Ninguna profec&iacute;a de las Escrituras puede ser interpretada como uno quiera,</span></p>

<p><span style="font-size:26px;"><sup>21</sup>&nbsp;porque los profetas no hablaron por su propia iniciativa. Ellos hablaron de parte de Dios, y fueron inspirados por el Esp&iacute;ritu Santo.</span></p>

<h2 id="capitulo-2"><span style="font-size:26px;">Cap&iacute;tulo 2</span></h2>

<h3 id="los-falsos-profetas-y-maestros"><span style="font-size:26px;">los falsos profetas y maestros</span></h3>

<p><span style="font-size:26px;"><sup>1</sup>&nbsp;Pero as&iacute; como en el pasado hubo falsos profetas, entre ustedes surgir&aacute;n falsos maestros que veladamente les mentir&aacute;n acerca de Dios y hasta negar&aacute;n al mismo Se&ntilde;or que los salv&oacute;. &iexcl;La condenaci&oacute;n de los tales ser&aacute; repentina y terrible!</span></p>

<p><span style="font-size:26px;"><sup>2</sup>&nbsp;Pero muchos imitar&aacute;n su vida perversa, y esto har&aacute; que se hable mal del camino de la verdad.</span></p>

<p><span style="font-size:26px;"><sup>3</sup>&nbsp;Tan ambiciosos ser&aacute;n esos maestros que les dir&aacute;n cualquier cosa con tal de sacarles dinero. Pero Dios hace tiempo que ha dictado sentencia contra ellos y su destrucci&oacute;n est&aacute; por caerles encima.</span></p>

<p><span style="font-size:26px;"><sup>4</sup>&nbsp;Dios no perdon&oacute; a los &aacute;ngeles que pecaron, sino que los arroj&oacute; al infierno y los dej&oacute; encadenados en prisiones de oscuridad hasta el d&iacute;a del juicio.</span></p>

<p><span style="font-size:26px;"><sup>5</sup>&nbsp;Con la excepci&oacute;n de No&eacute; (predicador de la justicia) y sus siete familiares, tampoco perdon&oacute; al mundo antiguo sino que envi&oacute; el diluvio para destruir completamente a los imp&iacute;os.</span></p>

<p><span style="font-size:26px;"><sup>6</sup>&nbsp;M&aacute;s tarde, redujo a cenizas las ciudades de Sodoma y Gomorra y las borr&oacute; de la superficie de la tierra para que sirviera de advertencia a los imp&iacute;os.</span></p>

<p><span style="font-size:26px;">[7-8]&nbsp;Al mismo tiempo rescat&oacute; a Lot, que era un hombre justo, amaba el bien y estaba asqueado de las perversidades de esos imp&iacute;os, que ve&iacute;a y o&iacute;a diariamente.</span></p>

<p><span style="font-size:26px;"><sup>9</sup>&nbsp;No cabe duda entonces de que el Se&ntilde;or sabr&aacute; rescatar de las tentaciones a los que viven como &eacute;l quiere y reservar&aacute; a los injustos para castigarlos en el d&iacute;a del juicio.</span></p>

<p><span style="font-size:26px;"><sup>10</sup>&nbsp;Esto es lo que les espera a los que siguen siempre sus pensamientos corrompidos, que desprecian la autoridad del Se&ntilde;or y son tan orgullosos y testarudos que no tienen miedo de insultar a los poderes del mundo invisible.</span></p>

<p><span style="font-size:26px;"><sup>11</sup>&nbsp;Ni siquiera los &aacute;ngeles, que son mayores en fuerza y potencia, se atreven a hablar de ellos irrespetuosamente delante del Se&ntilde;or.</span></p>

<p><span style="font-size:26px;"><sup>12</sup>&nbsp;Pero estos falsos maestros, como animales irracionales que nacen para ser apresados y matados, se gu&iacute;an &uacute;nicamente por sus instintos. En su insensatez, se burlan de asuntos de los que saben muy poco. Pero un d&iacute;a, como esos animales, tambi&eacute;n perecer&aacute;n en su corrupci&oacute;n</span></p>

<p><span style="font-size:26px;"><sup>13</sup>&nbsp;y recibir&aacute;n lo que se merecen por vivir injustamente. Ellos viven entregados sin freno alguno a las pasiones en pleno d&iacute;a. Ciertamente, son una verg&uuml;enza y un esc&aacute;ndalo cuando participan con ustedes en sus fiestas, goz&aacute;ndose en sus placeres.</span></p>

<p><span style="font-size:26px;"><sup>14</sup>&nbsp;No hay mujer que se escape de sus lujuriosas miradas y no se cansan de cometer adulterio. Seducen a las personas d&eacute;biles; son maestros en la avaricia y gente maldita.</span></p>

<p><span style="font-size:26px;"><sup>15</sup>&nbsp;Andan tan descarriados que son como seguidores de Bal&aacute;n, el hijo de Bosor, quien por ganar dinero hac&iacute;a cualquier cosa injusta y</span></p>

<p><span style="font-size:26px;"><sup>16</sup>&nbsp;tuvo que ser reprendido por su iniquidad: su burra le habl&oacute; con voz humana y refren&oacute; su locura.</span></p>

<p><span style="font-size:26px;"><sup>17</sup>&nbsp;Estos individuos son como manantiales secos; son inestables como nubes de vendaval. &iexcl;Est&aacute;n condenados a vivir en la m&aacute;s negra oscuridad!</span></p>

<p><span style="font-size:26px;"><sup>18</sup>&nbsp;Pronuncian discursos arrogantes y huecos; apelan a los deseos de la naturaleza humana y seducen a los que acaban de apartarse de semejante vida de corrupci&oacute;n.</span></p>

<p><span style="font-size:26px;"><sup>19</sup>&nbsp;Les prometen que ser&aacute;n libres, cuando ellos mismos son esclavos de la corrupci&oacute;n, ya que uno es esclavo de cualquier cosa que lo domine.</span></p>

<p><span style="font-size:26px;"><sup>20</sup>&nbsp;Y si una persona que hab&iacute;a escapado de la contaminaci&oacute;n del mundo, por haber conocido a nuestro Se&ntilde;or y Salvador Jesucristo, vuelve a caer en ella, queda peor que antes.</span></p>

<p><span style="font-size:26px;"><sup>21</sup>&nbsp;Mejor le hubiera sido no haber conocido el camino recto que, despu&eacute;s de haberlo conocido, hacer a un lado el santo mandamiento que le fue dado.</span></p>

<p><span style="font-size:26px;"><sup>22</sup>&nbsp;Hay un viejo proverbio que dice: &laquo;El perro vuelve a su v&oacute;mito&raquo;, y otro que dice: &laquo;la puerca lavada vuelve a revolcarse en el lodo&raquo;. As&iacute; les pasa a esas personas.</span></p>

<h2 id="capitulo-3"><span style="font-size:26px;">Cap&iacute;tulo 3</span></h2>

<h3 id="el-dia-del-senor-vendra"><span style="font-size:26px;">El D&iacute;a del Se&ntilde;or vendr&aacute;</span></h3>

<p><span style="font-size:26px;"><sup>1</sup>&nbsp;Amados, &eacute;sta es la segunda carta que les escribo,</span></p>

<p><span style="font-size:26px;"><sup>2</sup>&nbsp;y en ambas he tratado de recordarles lo que aprendieron por medio de los santos profetas y de nosotros los ap&oacute;stoles que les trajimos el mensaje de nuestro Se&ntilde;or y Salvador.</span></p>

<p><span style="font-size:26px;"><sup>3</sup>&nbsp;Antes que nada, deseo recordarles que en los &uacute;ltimos d&iacute;as vendr&aacute;n burladores que vivir&aacute;n de acuerdo con sus malos deseos y se mofar&aacute;n, diciendo:</span></p>

<p><span style="font-size:26px;"><sup>4</sup>&nbsp;&laquo;&iexcl;Conque Jes&uacute;s prometi&oacute; regresar! &iquest;Por qu&eacute; no lo ha hecho ya? &iexcl;Hasta donde podemos recordar, todo ha permanecido exactamente igual desde el primer d&iacute;a de la creaci&oacute;n!&raquo;</span></p>

<p><span style="font-size:26px;">[5-6]&nbsp;Ellos olvidan voluntariamente que Dios destruy&oacute; el mundo con un gran diluvio mucho despu&eacute;s de crear los cielos y la tierra con una orden suya. Tambi&eacute;n con su palabra hab&iacute;a separado la tierra de los mares.</span></p>

<p><span style="font-size:26px;"><sup>7</sup>&nbsp;Pero Dios ha ordenado ahora que el cielo y la tierra sean reservados para el fuego, para el d&iacute;a del juicio en que todos los imp&iacute;os ser&aacute;n destruidos.</span></p>

<p><span style="font-size:26px;"><sup>8</sup>&nbsp;No olviden ustedes, amados hermanos, que para el Se&ntilde;or un d&iacute;a es como mil a&ntilde;os, y mil a&ntilde;os como un d&iacute;a.</span></p>

<p><span style="font-size:26px;"><sup>9</sup>&nbsp;El Se&ntilde;or no demora el cumplimiento de su promesa, como algunos suponen. M&aacute;s bien lo que quiere es que nadie se pierda, por lo que est&aacute; alargando el plazo para que todos se arrepientan.</span></p>

<p><span style="font-size:26px;"><sup>10</sup>&nbsp;Pero el d&iacute;a del Se&ntilde;or llegar&aacute; como un ladr&oacute;n. En aquel d&iacute;a, los cielos desaparecer&aacute;n en medio de un estruendo espantoso, los cuerpos celestes ser&aacute;n destruidos por fuego, y la tierra y lo que en ella hay desaparecer&aacute;n envueltos en llamas.</span></p>

<p><span style="font-size:26px;"><sup>11</sup>&nbsp;Puesto que todo esto va a suceder, &iquest;no deber&iacute;an ustedes vivir como Dios manda y tener una conducta que nadie pueda reprochar?</span></p>

<p><span style="font-size:26px;"><sup>12</sup>&nbsp;S&iacute;, deber&iacute;amos vivir esperando la venida del d&iacute;a en que Dios prender&aacute; fuego a los cielos, y los elementos se fundir&aacute;n envueltos en llamas.</span></p>

<p><span style="font-size:26px;"><sup>13</sup>&nbsp;Pero nosotros esperamos, seg&uacute;n Dios ha prometido, nuevos cielos y una tierra nueva en la que morar&aacute; la justicia.</span></p>

<h3 id="palabras-finales"><span style="font-size:26px;">Palabras finales</span></h3>

<p><span style="font-size:26px;"><sup>14</sup>&nbsp;Por eso, amados hermanos, mientras esperan ustedes el cumplimiento de estas cosas, traten de vivir sin pecado y procuren vivir en paz con Dios.</span></p>

<p><span style="font-size:26px;">[15-16]&nbsp;Recuerden que si no ha venido todav&iacute;a es porque nos est&aacute; concediendo tiempo para nuestra salvaci&oacute;n. Nuestro sabio y amado hermano Pablo ya les ha hablado de esto en muchas de sus cartas. Algunos de sus comentarios no son f&aacute;ciles de entender. Por eso, los ignorantes y los inconstantes tuercen su significado (as&iacute; como tambi&eacute;n el de otros pasajes de las Escrituras) con lo que se labran su propia destrucci&oacute;n.</span></p>

<p><span style="font-size:26px;"><sup>17</sup>&nbsp;As&iacute; que ustedes, amados hermanos, puesto que ya est&aacute;n apercibidos, mant&eacute;nganse alerta, no sea que se dejen confundir y desviar por esos perversos individuos, y pierdan su firmeza y caigan.</span></p>

<p><span style="font-size:26px;"><sup>18</sup>&nbsp;M&aacute;s bien, crezcan en el amor y en el conocimiento de nuestro Se&ntilde;or y Salvador Jesucristo.</span></p>

<p><span style="font-size:26px;">&iexcl;A &eacute;l sea dada la gloria ahora y hasta la eternidad! Am&eacute;n.</span></p>
</div>

<footer aria-label="Meta de entradas" class="entry-meta">
<nav aria-label="Entradas" class="post-navigation" id="nav-below"></nav>
</footer>
</div>
</body>
</html>