<html>
<head>
	<title></title>
</head>
<body>
<div class="inside-article">
<header aria-label="Contenido" class="entry-header"><span style="font-size:26px;"><strong>Libro de 1 Juan</strong></span></header>

<div class="entry-content" itemprop="text">
<h2 class="simpletoc-title "><span style="font-size:26px;">Tabla de contenidos</span></h2>

<ul class="simpletoc-list">
	<li><span style="font-size:26px;"><a href="#libro-de-1-juan">Libro de 1 Juan</a></span></li>
	<li><span style="font-size:26px;"><a href="#capitulo-1">Cap&iacute;tulo 1</a></span>
	<ul>
		<li><span style="font-size:26px;"><a href="#la-palabra-de-vida">La Palabra de Vida</a></span></li>
		<li><span style="font-size:26px;"><a href="#andamos-en-la-luz">Andamos en la luz</a></span></li>
	</ul>
	</li>
	<li><span style="font-size:26px;"><a href="#capitulo-2">Cap&iacute;tulo 2</a></span>
	<ul>
		<li><span style="font-size:26px;"><a href="#cristo-nuestro-abogado">Cristo nuestro abogado</a></span></li>
		<li><span style="font-size:26px;"><a href="#el-nuevo-mandamiento">El nuevo mandamiento</a></span></li>
		<li><span style="font-size:26px;"><a href="#no-ameis-al-mundo">No am&eacute;is al mundo</a></span></li>
		<li><span style="font-size:26px;"><a href="#cuidado-con-los-anticristos">Cuidado con los anticristos</a></span></li>
		<li><span style="font-size:26px;"><a href="#hijos-de-dios">Hijos de Dios</a></span></li>
	</ul>
	</li>
	<li><span style="font-size:26px;"><a href="#capitulo-3">Cap&iacute;tulo 3</a></span>
	<ul>
		<li><span style="font-size:26px;"><a href="#amaos-unos-a-otros">Amaos unos a otros</a></span></li>
	</ul>
	</li>
	<li><span style="font-size:26px;"><a href="#capitulo-4">Cap&iacute;tulo 4</a></span>
	<ul>
		<li><span style="font-size:26px;"><a href="#probad-los-espiritus">Probad los esp&iacute;ritus</a></span></li>
		<li><span style="font-size:26px;"><a href="#dios-es-amor">Dios es amor</a></span></li>
	</ul>
	</li>
	<li><span style="font-size:26px;"><a href="#capitulo-5">Cap&iacute;tulo 5</a></span>
	<ul>
		<li><span style="font-size:26px;"><a href="#vencer-al-mundo">Vencer al mundo</a></span></li>
		<li><span style="font-size:26px;"><a href="#testimonio-acerca-del-hijo-de-dios">Testimonio acerca del Hijo de Dios</a></span></li>
		<li><span style="font-size:26px;"><a href="#para-que-sepais">Para que sep&aacute;is</a></span></li>
	</ul>
	</li>
</ul>

<h2 id="capitulo-1"><span style="font-size:26px;">Cap&iacute;tulo 1</span></h2>

<h3 id="la-palabra-de-vida"><span style="font-size:26px;">La Palabra de Vida</span></h3>

<p><span style="font-size:26px;"><sup>1</sup>&nbsp;Les anunciamos a ustedes la Palabra de vida que desde el principio ya exist&iacute;a. &iexcl;Nosotros mismos la o&iacute;mos, la vimos con nuestros propios ojos y la palpamos con nuestras manos!</span></p>

<p><span style="font-size:26px;"><sup>2</sup>&nbsp;Esa vida, que estaba con el Padre, se ha dado a conocer; y nosotros, que la experimentamos, hemos testificado de ella.</span></p>

<p><span style="font-size:26px;"><sup>3</sup>&nbsp;La predicamos a ustedes para que junto con nosotros participen tambi&eacute;n de la comuni&oacute;n que disfrutamos con el Padre y con Jesucristo, su Hijo.</span></p>

<p><span style="font-size:26px;"><sup>4</sup>&nbsp;Les escribimos esto para que nuestra alegr&iacute;a sea completa.</span></p>

<h3 id="andamos-en-la-luz"><span style="font-size:26px;">Andamos en la luz</span></h3>

<p><span style="font-size:26px;"><sup>5</sup>&nbsp;Este es el mensaje que Dios nos ha dado para ustedes: Dios es luz y en &eacute;l no hay tinieblas.</span></p>

<p><span style="font-size:26px;"><sup>6</sup>&nbsp;Por lo tanto, si afirmamos que somos amigos suyos y seguimos viviendo en las tinieblas, mentimos y no estamos poniendo en pr&aacute;ctica la verdad.</span></p>

<p><span style="font-size:26px;"><sup>7</sup>&nbsp;Pero si, al igual que Cristo, vivimos en la luz, entre nosotros habr&aacute; compa&ntilde;erismo, y la sangre de Jesucristo el Hijo de Dios nos limpiar&aacute; de todo pecado.</span></p>

<p><span style="font-size:26px;"><sup>8</sup>&nbsp;Si decimos que no tenemos pecado, estamos enga&ntilde;&aacute;ndonos a nosotros mismos y no tenemos la verdad.</span></p>

<p><span style="font-size:26px;"><sup>9</sup>&nbsp;Pero si confesamos a Dios nuestros pecados, &eacute;l, que es fiel y justo, nos perdonar&aacute; y nos limpiar&aacute; de toda maldad.</span></p>

<p><span style="font-size:26px;"><sup>10</sup>&nbsp;Si afirmamos que no hemos pecado, estamos diciendo que Dios es mentiroso, y eso muestra que su palabra no habita en nosotros.</span></p>

<h2 id="capitulo-2"><span style="font-size:26px;">Cap&iacute;tulo 2</span></h2>

<h3 id="cristo-nuestro-abogado"><span style="font-size:26px;">Cristo nuestro abogado</span></h3>

<p><span style="font-size:26px;"><sup>1</sup>&nbsp;Hijitos m&iacute;os, les digo esto para que no pequen; pero si alguno peca, tenemos un abogado ante el Padre: a Jesucristo el justo.</span></p>

<p><span style="font-size:26px;"><sup>2</sup>&nbsp;&Eacute;l es el sacrificio que fue ofrecido por nuestros pecados, y no s&oacute;lo por los nuestros, sino tambi&eacute;n por los de todo el mundo.</span></p>

<p><span style="font-size:26px;"><sup>3</sup>&nbsp;&iquest;C&oacute;mo podemos saber que conocemos a Dios? Si obedecemos sus mandamientos.</span></p>

<p><span style="font-size:26px;"><sup>4</sup>&nbsp;Si alguno dice: &laquo;Yo conozco a Dios&raquo;, pero no obedece sus mandamientos, miente y no dice la verdad.</span></p>

<p><span style="font-size:26px;"><sup>5</sup>&nbsp;En cambio, el amor a Dios se demuestra cuando obedecemos lo que &eacute;l manda. As&iacute; estamos seguros de que estamos unidos a Dios.</span></p>

<p><span style="font-size:26px;"><sup>6</sup>&nbsp;El que afirma que est&aacute; unido a Dios, debe vivir como Jesucristo vivi&oacute;.</span></p>

<h3 id="el-nuevo-mandamiento"><span style="font-size:26px;">El nuevo mandamiento</span></h3>

<p><span style="font-size:26px;"><sup>7</sup>&nbsp;Queridos hermanos, no me estoy refiriendo a ning&uacute;n mandamiento nuevo, sino al mandamiento antiguo que desde un principio han tenido ustedes.</span></p>

<p><span style="font-size:26px;"><sup>8</sup>&nbsp;Sin embargo, siempre es nuevo, porque es una realidad que se muestra en Cristo y en ustedes. Esto es as&iacute; porque la luz verdadera brilla y hace que la oscuridad vaya disip&aacute;ndose.</span></p>

<p><span style="font-size:26px;"><sup>9</sup>&nbsp;El que dice que anda en la luz pero aborrece a su hermano, todav&iacute;a est&aacute; en tinieblas.</span></p>

<p><span style="font-size:26px;"><sup>10</sup>&nbsp;El que ama a su hermano anda en la luz y no tropieza.</span></p>

<p><span style="font-size:26px;"><sup>11</sup>&nbsp;En cambio, el que odia a su hermano vaga en la oscuridad y en ella vive, y no sabe a d&oacute;nde va, porque la oscuridad lo ha dejado ciego.</span></p>

<p><span style="font-size:26px;"><sup>12</sup>&nbsp;Les escribo estas cosas, queridos hijos, porque sus pecados han sido perdonados en el nombre de Cristo.</span></p>

<p><span style="font-size:26px;"><sup>13</sup>&nbsp;Les escribo estas cosas, padres, porque conocen al que exist&iacute;a desde el principio.</span></p>

<p><span style="font-size:26px;">Les escribo, j&oacute;venes, porque han triunfado sobre el maligno.</span></p>

<p><span style="font-size:26px;">Les he escrito, queridos hijos, porque han conocido al Padre.</span></p>

<p><span style="font-size:26px;"><sup>14</sup>&nbsp;Les he escrito, padres, porque han conocido al que existe desde el principio. Les he escrito, j&oacute;venes, porque ustedes son fuertes, tienen la palabra de Dios arraigada en sus corazones y han vencido al maligno.</span></p>

<h3 id="no-ameis-al-mundo"><span style="font-size:26px;">No am&eacute;is al mundo</span></h3>

<p><span style="font-size:26px;"><sup>15</sup>&nbsp;No amen al mundo ni lo que hay en &eacute;l. El que ama al mundo no ama al Padre,</span></p>

<p><span style="font-size:26px;"><sup>16</sup>&nbsp;porque nada de lo que hay en el mundo &mdash;las pasiones sexuales, el deseo de poseer todo lo que agrada y el orgullo de poseer riquezas&mdash; proviene del Padre sino del mundo.</span></p>

<p><span style="font-size:26px;"><sup>17</sup>&nbsp;Y el mundo se est&aacute; acabando y con &eacute;l todos sus malos deseos. Pero el que hace la voluntad de Dios permanece para siempre.</span></p>

<h3 id="cuidado-con-los-anticristos"><span style="font-size:26px;">Cuidado con los anticristos</span></h3>

<p><span style="font-size:26px;"><sup>18</sup>&nbsp;Hijitos, ha llegado la hora final. Ustedes han o&iacute;do hablar del anticristo que ha de llegar; pues bien, ya han surgido muchos anticristos. Por esto sabemos que ya estamos en la &uacute;ltima hora.</span></p>

<p><span style="font-size:26px;"><sup>19</sup>&nbsp;Aunque salieron de entre nosotros, en realidad nunca fueron de los nuestros, porque si lo hubieran sido, se habr&iacute;an quedado con nosotros. El hecho de que nos dejaran comprueba que no eran de los nuestros.</span></p>

<p><span style="font-size:26px;"><sup>20</sup>&nbsp;Pero todos ustedes han recibido el Esp&iacute;ritu Santo y conocen la verdad.</span></p>

<p><span style="font-size:26px;"><sup>21</sup>&nbsp;No les escribo porque necesiten conocer la verdad, sino precisamente porque pueden discernir entre la verdad y la mentira.</span></p>

<p><span style="font-size:26px;"><sup>22</sup>&nbsp;&iquest;Qui&eacute;n es el mentiroso? El que dice que Jes&uacute;s no es el Cristo. Tal persona es un anticristo, porque niega al Padre y al Hijo.</span></p>

<p><span style="font-size:26px;"><sup>23</sup>&nbsp;Todo el que niega al Hijo, tampoco tiene al Padre. Pero el que reconoce al Hijo tiene tambi&eacute;n al Padre.</span></p>

<p><span style="font-size:26px;"><sup>24</sup>&nbsp;As&iacute; que conserven ustedes lo que les fue ense&ntilde;ado desde el principio, porque as&iacute; estar&aacute;n siempre en comuni&oacute;n con el Padre y con el Hijo.</span></p>

<p><span style="font-size:26px;"><sup>25</sup>&nbsp;Y &eacute;l mismo nos ha prometido la vida eterna.</span></p>

<p><span style="font-size:26px;"><sup>26</sup>&nbsp;Les escribo esto por causa de los que quieren enga&ntilde;arlos;</span></p>

<p><span style="font-size:26px;"><sup>27</sup>&nbsp;pero ustedes han recibido el Esp&iacute;ritu Santo y &eacute;l vive en ustedes. Por lo tanto, no necesitan que nadie les se&ntilde;ale lo que es correcto. El Esp&iacute;ritu Santo les ense&ntilde;a todas las cosas, y &eacute;l, que es la Verdad, no miente. As&iacute; que, tal como &eacute;l les ha ense&ntilde;ado, vivan en Cristo.</span></p>

<h3 id="hijos-de-dios"><span style="font-size:26px;">Hijos de Dios</span></h3>

<p><span style="font-size:26px;"><sup>28</sup>&nbsp;Y ahora, queridos hijos, permanezcan en comuni&oacute;n con el Se&ntilde;or, para que, cuando vuelva, puedan presentarse delante de &eacute;l seguros y sin tener de qu&eacute; avergonzarse.</span></p>

<p><span style="font-size:26px;"><sup>29</sup>&nbsp;Si saben que Jes&uacute;s es justo, deben tambi&eacute;n saber que todo el que practica la justicia es hijo de Dios.</span></p>

<h2 id="capitulo-3"><span style="font-size:26px;">Cap&iacute;tulo 3</span></h2>

<p><span style="font-size:26px;"><sup>1</sup>&nbsp;Miren cu&aacute;nto nos ama el Padre que somos llamados hijos de Dios. &iexcl;Y de veras lo somos! Como la mayor&iacute;a de la gente no conoce a Dios, tampoco reconoce lo que somos.</span></p>

<p><span style="font-size:26px;"><sup>2</sup>&nbsp;S&iacute;, amados m&iacute;os, ahora somos hijos de Dios, y no podemos ni siquiera imaginarnos lo que vamos a ser despu&eacute;s. Pero de algo estamos ciertos: que cuando &eacute;l venga seremos semejantes a &eacute;l, porque lo veremos tal como es.</span></p>

<p><span style="font-size:26px;"><sup>3</sup>&nbsp;El que espera esto se purifica, como Cristo es puro.</span></p>

<p><span style="font-size:26px;"><sup>4</sup>&nbsp;El que comete pecados rompe la ley de Dios, porque el pecado es quebrantar la ley divina.</span></p>

<p><span style="font-size:26px;"><sup>5</sup>&nbsp;Adem&aacute;s, ustedes saben que Jes&uacute;s se hizo hombre para quitar nuestros pecados y que &eacute;l jam&aacute;s cometi&oacute; pecado.</span></p>

<p><span style="font-size:26px;"><sup>6</sup>&nbsp;El que permanece cerca de &eacute;l no practica el pecado; pero el que vive entregado al pecado nunca lo ha visto ni conocido.</span></p>

<p><span style="font-size:26px;"><sup>7</sup>&nbsp;Hijitos, no se dejen enga&ntilde;ar: el que practica la justicia es justo, como Jes&uacute;s es justo.</span></p>

<p><span style="font-size:26px;"><sup>8</sup>&nbsp;El que practica el pecado pertenece al diablo, porque el diablo comenz&oacute; a pecar desde el principio. Pero el Hijo de Dios vino a destruir las obras del diablo.</span></p>

<p><span style="font-size:26px;"><sup>9</sup>&nbsp;El que ha nacido de Dios no practica el pecado, porque la vida de Dios est&aacute; en &eacute;l; no puede vivir entregado al pecado porque ha nacido de Dios.</span></p>

<p><span style="font-size:26px;"><sup>10</sup>&nbsp;Uno puede saber qui&eacute;n es hijo de Dios y qui&eacute;n es hijo del diablo. El que no practica la justicia ni ama a su hermano demuestra que no es hijo de Dios,</span></p>

<h3 id="amaos-unos-a-otros"><span style="font-size:26px;">Amaos unos a otros</span></h3>

<p><span style="font-size:26px;"><sup>11</sup>&nbsp;Desde el principio se nos ha ense&ntilde;ado que debemos amarnos unos a otros.</span></p>

<p><span style="font-size:26px;"><sup>12</sup>&nbsp;No seamos como Ca&iacute;n, que era del maligno y mat&oacute; a su hermano. &iquest;Por qu&eacute; lo mat&oacute;? Pues porque Ca&iacute;n hac&iacute;a lo que es malo y su hermano lo que es justo.</span></p>

<p><span style="font-size:26px;"><sup>13</sup>&nbsp;As&iacute; que, hermanos, no les extra&ntilde;e que el mundo los aborrezca.</span></p>

<p><span style="font-size:26px;"><sup>14</sup>&nbsp;Si amamos a los dem&aacute;s hermanos, hemos pasado de la muerte a la vida. El que no ama a los dem&aacute;s est&aacute; muerto.</span></p>

<p><span style="font-size:26px;"><sup>15</sup>&nbsp;El que aborrece a su hermano es un asesino; y ustedes saben que ning&uacute;n asesino tiene vida eterna.</span></p>

<p><span style="font-size:26px;"><sup>16</sup>&nbsp;Al morir por nosotros, Cristo nos demostr&oacute; lo que es el amor. Nosotros tambi&eacute;n debemos dar la vida por nuestros hermanos.</span></p>

<p><span style="font-size:26px;"><sup>17</sup>&nbsp;Pero si alguien est&aacute; bien econ&oacute;micamente y no ayuda a su hermano que est&aacute; en necesidad, &iquest;c&oacute;mo puede haber amor de Dios en &eacute;l?</span></p>

<p><span style="font-size:26px;"><sup>18</sup>&nbsp;Hijitos m&iacute;os, que nuestro amor no sea s&oacute;lo de palabra ni de labios para afuera, sino que amemos de veras y demostr&eacute;moslo con hechos.</span></p>

<p><span style="font-size:26px;"><sup>19</sup>&nbsp;As&iacute; sabremos a ciencia cierta que somos de la verdad y nos sentiremos seguros ante la presencia de Dios.</span></p>

<p><span style="font-size:26px;"><sup>20</sup>&nbsp;Y aunque la conciencia nos acuse, Dios es m&aacute;s grande que nuestro coraz&oacute;n y &eacute;l sabe todas las cosas.</span></p>

<p><span style="font-size:26px;"><sup>21</sup>&nbsp;Pero, amados m&iacute;os, si nuestro coraz&oacute;n no nos acusa, podemos estar confiados ante Dios,</span></p>

<p><span style="font-size:26px;"><sup>22</sup>&nbsp;y cualquier cosa que le pidamos la recibiremos, porque obedecemos sus mandamientos y hacemos lo que le agrada.</span></p>

<p><span style="font-size:26px;"><sup>23</sup>&nbsp;Su mandamiento es que creamos en Jesucristo su Hijo y que nos amemos unos a otros, como lo mand&oacute;.</span></p>

<p><span style="font-size:26px;"><sup>24</sup>&nbsp;El que obedece a Dios vive con Dios y Dios vive en &eacute;l. Y sabemos que Dios vive en nosotros por el Esp&iacute;ritu Santo que &eacute;l nos dio.</span></p>

<h2 id="capitulo-4"><span style="font-size:26px;">Cap&iacute;tulo 4</span></h2>

<h3 id="probad-los-espiritus"><span style="font-size:26px;">Probad los esp&iacute;ritus</span></h3>

<p><span style="font-size:26px;"><sup>1</sup>&nbsp;Amados m&iacute;os, no crean nada por el simple hecho de que les digan que es mensaje de Dios. P&oacute;nganlo a prueba primero, porque en este mundo hay muchos falsos maestros.</span></p>

<p><span style="font-size:26px;"><sup>2</sup>&nbsp;Para saber si el mensaje que se nos comunica procede del Esp&iacute;ritu Santo, debemos preguntarnos: &iquest;Reconoce el hecho de que Jesucristo, el Hijo de Dios, se hizo hombre de verdad?</span></p>

<p><span style="font-size:26px;"><sup>3</sup>&nbsp;Si no lo reconoce, el mensaje no es de Dios sino de alguien que se opone a Cristo, como el anticristo del que oyeron ustedes que vendr&iacute;a, cuyas actitudes hostiles contra Cristo ya se manifiestan en el mundo.</span></p>

<p><span style="font-size:26px;"><sup>4</sup>&nbsp;Hijitos, ustedes son de Dios y han ganado ya la primera batalla contra los enemigos de Cristo, porque hay alguien en el coraz&oacute;n de ustedes que es m&aacute;s fuerte que cualquier falso maestro de este perverso mundo.</span></p>

<p><span style="font-size:26px;"><sup>5</sup>&nbsp;Ellos pertenecen a este mundo y, naturalmente, hablan de los asuntos del mundo y el mundo les presta atenci&oacute;n.</span></p>

<p><span style="font-size:26px;"><sup>6</sup>&nbsp;Pero nosotros somos hijos de Dios; el que es de Dios nos presta atenci&oacute;n, pero el que no, no. Y aqu&iacute; tienen otra manera de saber si determinado mensaje procede de Dios: si procede de Dios, el mundo no lo escuchar&aacute;.</span></p>

<h3 id="dios-es-amor"><span style="font-size:26px;">Dios es amor</span></h3>

<p><span style="font-size:26px;"><sup>7</sup>&nbsp;Amados, pongamos en pr&aacute;ctica el amor mutuo, porque el amor es de Dios. Todo el que ama y es bondadoso da prueba de ser hijo de Dios y de conocerlo bien.</span></p>

<p><span style="font-size:26px;"><sup>8</sup>&nbsp;El que no ama no conoce a Dios, porque Dios es amor.</span></p>

<p><span style="font-size:26px;"><sup>9</sup>&nbsp;Dios nos demostr&oacute; su amor enviando a su &uacute;nico Hijo a este perverso mundo para darnos vida eterna por medio de su muerte.</span></p>

<p><span style="font-size:26px;"><sup>10</sup>&nbsp;Eso s&iacute; es amor verdadero. No se trata de que nosotros hayamos amado a Dios, sino de que &eacute;l nos am&oacute; tanto que estuvo dispuesto a enviar a su &uacute;nico Hijo como sacrificio expiatorio por nuestros pecados.</span></p>

<p><span style="font-size:26px;"><sup>11</sup>&nbsp;Amados, ya que Dios nos ha amado tanto, debemos amarnos unos a otros.</span></p>

<p><span style="font-size:26px;"><sup>12</sup>&nbsp;Porque aunque nunca hemos visto a Dios, si nos amamos unos a otros Dios habita en nosotros, y su amor en nosotros crece cada d&iacute;a m&aacute;s.</span></p>

<p><span style="font-size:26px;"><sup>13</sup>&nbsp;&Eacute;l ha puesto su Santo Esp&iacute;ritu en nuestros corazones como testimonio de que vivimos en &eacute;l y &eacute;l en nosotros.</span></p>

<p><span style="font-size:26px;"><sup>14</sup>&nbsp;Adem&aacute;s, con nuestros propios ojos vimos, y ahora lo proclamamos a los cuatro vientos, que Dios envi&oacute; a su Hijo para ser el Salvador del mundo.</span></p>

<p><span style="font-size:26px;"><sup>15</sup>&nbsp;Si alguien cree y confiesa que Jes&uacute;s es el Hijo de Dios, Dios vive en &eacute;l y &eacute;l en Dios.</span></p>

<p><span style="font-size:26px;"><sup>16</sup>&nbsp;Sabemos cu&aacute;nto nos ama Dios porque hemos sentido ese amor y porque le creemos cuando nos dice que nos ama profundamente. Dios es amor, y el que vive en amor vive en Dios y Dios en &eacute;l.</span></p>

<p><span style="font-size:26px;"><sup>17</sup>&nbsp;Y al vivir en Cristo, nuestro amor se perfecciona cada vez m&aacute;s, de tal manera que en el d&iacute;a del juicio no nos sentiremos avergonzados ni apenados, sino que podremos mirarlo con confianza y gozo, sabiendo que &eacute;l nos ama y que nosotros lo amamos tambi&eacute;n.</span></p>

<p><span style="font-size:26px;"><sup>18</sup>&nbsp;No hay por qu&eacute; temer a quien tan perfectamente nos ama. Su perfecto amor elimina cualquier temor. Si alguien siente miedo es miedo al castigo lo que siente, y con ello demuestra que no est&aacute; absolutamente convencido de su amor hacia nosotros.</span></p>

<p><span style="font-size:26px;"><sup>19</sup>&nbsp;Como ven ustedes, si amamos a Dios es porque &eacute;l nos am&oacute; primero.</span></p>

<p><span style="font-size:26px;"><sup>20</sup>&nbsp;Si alguno dice: &laquo;Amo a Dios&raquo;, pero aborrece a su hermano, es un mentiroso. Si no ama al hermano que tiene delante, &iquest;c&oacute;mo puede amar a Dios, a quien jam&aacute;s ha visto?</span></p>

<p><span style="font-size:26px;"><sup>21</sup>&nbsp;Dios mismo ha dicho que no s&oacute;lo debemos amarlo a &eacute;l, sino tambi&eacute;n a nuestros hermanos.</span></p>

<h2 id="capitulo-5"><span style="font-size:26px;">Cap&iacute;tulo 5</span></h2>

<h3 id="vencer-al-mundo"><span style="font-size:26px;">Vencer al mundo</span></h3>

<p><span style="font-size:26px;"><sup>1</sup>&nbsp;Si creen ustedes que Jes&uacute;s es el Cristo, el Hijo de Dios y el Salvador, ustedes son hijos de Dios. Y el que ama al padre ama tambi&eacute;n a los hijos.</span></p>

<p><span style="font-size:26px;"><sup>2</sup>&nbsp;As&iacute; que podemos medir el amor que sentimos hacia los hijos de Dios, hermanos nuestros en la fe, por el amor que sentimos hacia Dios y la obediencia que le rendimos.</span></p>

<p><span style="font-size:26px;"><sup>3</sup>&nbsp;Amar a Dios es obedecer sus mandamientos; y esto no es dif&iacute;cil,</span></p>

<p><span style="font-size:26px;"><sup>4</sup>&nbsp;porque el que es hijo de Dios puede vencer el pecado y las inclinaciones al mal, confiando en la ayuda que Cristo puede ofrecerle.</span></p>

<p><span style="font-size:26px;"><sup>5</sup>&nbsp;&iexcl;Nadie podr&aacute; jam&aacute;s vencer en esta lucha sin creer que Jes&uacute;s es el Hijo de Dios!</span></p>

<h3 id="testimonio-acerca-del-hijo-de-dios"><span style="font-size:26px;">Testimonio acerca del Hijo de Dios</span></h3>

<p><span style="font-size:26px;">[6-7]&nbsp;Nosotros sabemos que Jes&uacute;s es el Hijo de Dios porque Dios lo proclam&oacute; con gran voz desde el cielo en el momento en que lo bautizaban y tambi&eacute;n cuando mor&iacute;a. &iexcl;No s&oacute;lo en su bautismo sino tambi&eacute;n a la hora de su muerte! Y el Esp&iacute;ritu Santo, siempre veraz, lo afirma tambi&eacute;n.</span></p>

<p><span style="font-size:26px;"><sup>8</sup>&nbsp;As&iacute; que tenemos tres testimonios: la voz del Esp&iacute;ritu Santo en nuestros corazones, la voz que habl&oacute; desde el cielo cuando bautizaban a Jes&uacute;s, y la voz que habl&oacute; poco antes de su muerte. Y todos afirman lo mismo: que Jesucristo es el Hijo de Dios.</span></p>

<p><span style="font-size:26px;"><sup>9</sup>&nbsp;Y si aceptamos el testimonio de los hombres que comparecen ante los tribunales, cu&aacute;nto m&aacute;s no hemos de creer la gran afirmaci&oacute;n de Dios: &iexcl;que Jes&uacute;s es su Hijo!</span></p>

<p><span style="font-size:26px;"><sup>10</sup>&nbsp;Creer esto es aceptar este testimonio en lo m&aacute;s &iacute;ntimo del coraz&oacute;n; no creerlo equivale a llamar mentiroso a Dios, pues es no creer lo que &eacute;l ha dicho acerca de su Hijo.</span></p>

<p><span style="font-size:26px;"><sup>11</sup>&nbsp;&iquest;Y qu&eacute; es lo que ha dicho? Que nos ha dado vida eterna, y que esta vida est&aacute; en su Hijo.</span></p>

<p><span style="font-size:26px;"><sup>12</sup>&nbsp;As&iacute; que el que tiene al Hijo de Dios tiene la vida; el que no tiene al Hijo, no tiene la vida.</span></p>

<h3 id="para-que-sepais"><span style="font-size:26px;">Para que sep&aacute;is</span></h3>

<p><span style="font-size:26px;"><sup>13</sup>&nbsp;A ustedes, que creen en el Hijo de Dios, les he escrito sobre estas cosas para que sepan que tienen la vida eterna.</span></p>

<p><span style="font-size:26px;"><sup>14</sup>&nbsp;Y estamos seguros de que &eacute;l nos escuchar&aacute; cuando le pidamos algo que est&eacute; de acuerdo con su voluntad.</span></p>

<p><span style="font-size:26px;"><sup>15</sup>&nbsp;Y si sabemos que &eacute;l nos oye cuando le hablamos y cuando le presentamos nuestras peticiones, podemos estar seguros de que nos contestar&aacute;.</span></p>

<p><span style="font-size:26px;"><sup>16</sup>&nbsp;Si ven que un hermano comete un pecado que no es mortal, pidan a Dios que lo perdone, y Dios le dar&aacute; vida, si es cierto que su pecado no es mortal. Pero hay un pecado que s&iacute; es mortal, por el cual no digo que se pida.</span></p>

<p><span style="font-size:26px;"><sup>17</sup>&nbsp;Cualquier maldad es pecado, pero no me refiero a los pecados ordinarios. Me refiero al pecado mortal.</span></p>

<p><span style="font-size:26px;"><sup>18</sup>&nbsp;Nadie que forme parte de la familia de Dios peca de manera habitual, porque Cristo, el Hijo de Dios, lo tiene bien agarrado y el diablo no puede echarle mano.</span></p>

<p><span style="font-size:26px;"><sup>19</sup>&nbsp;Sabemos que somos hijos de Dios. El mundo que nos rodea est&aacute; bajo el dominio de Satan&aacute;s,</span></p>

<p><span style="font-size:26px;"><sup>20</sup>&nbsp;pero sabemos que Cristo, el Hijo de Dios, vino a ayudarnos a hallar y entender al Dios verdadero. Ahora estamos en Dios, porque estamos en su Hijo Jesucristo, que es tambi&eacute;n Dios verdadero y la vida eterna.</span></p>

<p><span style="font-size:26px;"><sup>21</sup>&nbsp;Hijitos, ap&aacute;rtense de cualquier cosa que pueda desplazar a Dios de sus corazones. Am&eacute;n.</span></p>
</div>

<footer aria-label="Meta de entradas" class="entry-meta">
<nav aria-label="Entradas" class="post-navigation" id="nav-below"></nav>
</footer>
</div>
</body>
</html>