<html>
<head>
	<title></title>
</head>
<body>
<div class="inside-article">
<header aria-label="Contenido" class="entry-header"><span style="font-size:26px;"><strong>Libro de 2 Juan</strong></span></header>

<div class="entry-content" itemprop="text">
<h2 class="simpletoc-title "><span style="font-size:26px;">Tabla de contenidos</span></h2>

<ul class="simpletoc-list">
	<li><span style="font-size:26px;"><a href="#libro-de-2-juan">Libro de 2 Juan</a></span></li>
	<li><span style="font-size:26px;"><a href="#capitulo-1">Cap&iacute;tulo 1</a></span>
	<ul>
		<li><span style="font-size:26px;"><a href="#saludo">Saludo</a></span></li>
		<li><span style="font-size:26px;"><a href="#caminad-en-la-verdad-y-el-amor">Caminad en la verdad y el amor</a></span></li>
		<li><span style="font-size:26px;"><a href="#saludos-finales">Saludos finales</a></span></li>
	</ul>
	</li>
</ul>

<h2 id="capitulo-1"><span style="font-size:26px;">Cap&iacute;tulo 1</span></h2>

<h3 id="saludo"><span style="font-size:26px;">Saludo</span></h3>

<p><span style="font-size:26px;"><sup>1</sup>&nbsp;El anciano, a la comunidad que Dios ha elegido y a sus miembros: Los amo de veras, no s&oacute;lo yo sino todos los que conocen la verdad.</span></p>

<p><span style="font-size:26px;"><sup>2</sup>&nbsp;Esto es as&iacute; a causa de la verdad que est&aacute; y permanecer&aacute; en nosotros para siempre.</span></p>

<p><span style="font-size:26px;"><sup>3</sup>&nbsp;&iexcl;Que la gracia, misericordia y paz de Dios el Padre y de Jesucristo su Hijo est&eacute;n con ustedes en verdad y en amor!</span></p>

<h3 id="caminad-en-la-verdad-y-el-amor"><span style="font-size:26px;">Caminad en la verdad y el amor</span></h3>

<p><span style="font-size:26px;"><sup>4</sup>&nbsp;Me siento feliz de haber encontrado que algunos de ustedes viven de acuerdo con la verdad tal como el Padre nos mand&oacute;.</span></p>

<p><span style="font-size:26px;"><sup>5</sup>&nbsp;Y ahora, amados hermanos, les ruego que nos amemos unos a otros. Este mandamiento no es nuevo, es el mandamiento que Dios nos dio desde un principio.</span></p>

<p><span style="font-size:26px;"><sup>6</sup>&nbsp;Si amamos a Dios, debemos obedecerlo en todo. Desde el principio nos orden&oacute; que siempre nos am&aacute;ramos.</span></p>

<p><span style="font-size:26px;"><sup>7</sup>&nbsp;Por el mundo andan muchos enga&ntilde;adores que no creen que Jesucristo vino a la tierra como un verdadero hombre. El que dice esto es el enga&ntilde;ador y el anticristo.</span></p>

<p><span style="font-size:26px;"><sup>8</sup>&nbsp;Cuiden que no se pierda el fruto de nuestro trabajo, a fin de que ustedes reciban &iacute;ntegramente el galard&oacute;n.</span></p>

<p><span style="font-size:26px;"><sup>9</sup>&nbsp;Todo el que se aparta de las ense&ntilde;anzas de Cristo, tambi&eacute;n se aparta de Dios. El que permanece fiel a las ense&ntilde;anzas, tiene al Padre y al Hijo.</span></p>

<p><span style="font-size:26px;"><sup>10</sup>&nbsp;Si alguien los viene a visitar y no cree en las ense&ntilde;anzas de Cristo, no lo inviten a su casa ni le den la bienvenida.</span></p>

<p><span style="font-size:26px;"><sup>11</sup>&nbsp;Si lo hacen, ustedes estar&aacute;n participando de sus malas obras.</span></p>

<h3 id="saludos-finales"><span style="font-size:26px;">Saludos finales</span></h3>

<p><span style="font-size:26px;"><sup>12</sup>&nbsp;Quisiera decirles muchas cosas m&aacute;s, pero no quiero hacerlo por carta; espero ir pronto a verlos y hablar con ustedes cara a cara, para que nuestra alegr&iacute;a sea completa.</span></p>

<p><span style="font-size:26px;"><sup>13</sup>&nbsp;Los hijos de tu hermana, otra hija elegida de Dios, te env&iacute;an saludos.</span></p>

<p><span style="font-size:26px;">Sinceramente, Juan.</span></p>
</div>

<footer aria-label="Meta de entradas" class="entry-meta">
<nav aria-label="Entradas" class="post-navigation" id="nav-below"></nav>
</footer>
</div>
</body>
</html>