<html>
<head>
	<title></title>
</head>
<body>
<div class="inside-article">
<header aria-label="Contenido" class="entry-header"><span style="font-size:26px;"><strong>Libro de 3 Juan</strong></span></header>

<div class="entry-content" itemprop="text">
<h2 class="simpletoc-title "><span style="font-size:26px;">Tabla de contenidos</span></h2>

<ul class="simpletoc-list">
	<li><span style="font-size:26px;"><a href="#libro-de-3-juan">Libro de 3 Juan</a></span></li>
	<li><span style="font-size:26px;"><a href="#capitulo-1">Cap&iacute;tulo 1</a></span>
	<ul>
		<li><span style="font-size:26px;"><a href="#saludo">Saludo</a></span></li>
		<li><span style="font-size:26px;"><a href="#apoyo-y-oposicion">Apoyo y oposici&oacute;n</a></span></li>
		<li><span style="font-size:26px;"><a href="#saludos-finales">Saludos finales</a></span></li>
	</ul>
	</li>
</ul>

<h2 id="capitulo-1"><span style="font-size:26px;">Cap&iacute;tulo 1</span></h2>

<h3 id="saludo"><span style="font-size:26px;">Saludo</span></h3>

<p><span style="font-size:26px;"><sup>1</sup>&nbsp;El anciano, al amado Gayo, a quien ama de veras.</span></p>

<p><span style="font-size:26px;"><sup>2</sup>&nbsp;Querido hermano, ruego a Dios que en todo te vaya bien y que tu cuerpo est&eacute; tan saludable como lo est&aacute; tu alma.</span></p>

<p><span style="font-size:26px;"><sup>3</sup>&nbsp;He tenido la alegr&iacute;a de enterarme, por medio de algunos hermanos que vinieron, de que vives fiel a la verdad.</span></p>

<p><span style="font-size:26px;"><sup>4</sup>&nbsp;Para m&iacute; no hay mayor alegr&iacute;a que la de o&iacute;r que mis hijos viven de acuerdo con la verdad.</span></p>

<h3 id="apoyo-y-oposicion"><span style="font-size:26px;">Apoyo y oposici&oacute;n</span></h3>

<p><span style="font-size:26px;"><sup>5</sup>&nbsp;Amado hermano, haces muy bien al ayudar a los hermanos y en especial a los que llegan de otras tierras.</span></p>

<p><span style="font-size:26px;"><sup>6</sup>&nbsp;Ellos han hablado delante de la iglesia de tu amor. Me agradar&iacute;a que los ayudes a seguir su viaje, como Dios manda.</span></p>

<p><span style="font-size:26px;"><sup>7</sup>&nbsp;Ellos viajan al servicio del Se&ntilde;or y no han aceptado ning&uacute;n tipo de ayuda de los que no conocen a Dios.</span></p>

<p><span style="font-size:26px;"><sup>8</sup>&nbsp;Por eso, nosotros debemos ayudarlos, porque al hacerlo colaboramos con ellos en la verdad.</span></p>

<p><span style="font-size:26px;"><sup>9</sup>&nbsp;Hace un tiempo escrib&iacute; a la iglesia sobre este asunto, pero Di&oacute;trefes, a quien le encanta ser el primero en todo, no reconoce la autoridad que tengo.</span></p>

<p><span style="font-size:26px;"><sup>10</sup>&nbsp;Por eso, cuando yo vaya, le voy a llamar la atenci&oacute;n por su mala conducta y por los chismes y las cosas malas que anda diciendo de nosotros. No s&oacute;lo se niega a recibir a los hermanos que por all&iacute; pasan, sino que proh&iacute;be que los dem&aacute;s lo hagan, amenaz&aacute;ndolos con expulsarlos de la iglesia.</span></p>

<p><span style="font-size:26px;"><sup>11</sup>&nbsp;Amado, no imites los malos ejemplos. Imita s&oacute;lo lo bueno. El que hace lo bueno es de Dios; el que hace el mal no ha visto a Dios.</span></p>

<p><span style="font-size:26px;"><sup>12</sup>&nbsp;Todos, y aun la verdad misma, hablan bien de Demetrio. Yo opino de &eacute;l igual que los dem&aacute;s, y ya sabes que digo la verdad.</span></p>

<h3 id="saludos-finales"><span style="font-size:26px;">Saludos finales</span></h3>

<p><span style="font-size:26px;"><sup>13</sup>&nbsp;Tengo muchas cosas m&aacute;s que decirte, pero no quiero hacerlo por carta.</span></p>

<p><span style="font-size:26px;"><sup>14</sup>&nbsp;Espero verte pronto y entonces hablaremos en persona.</span></p>

<p><span style="font-size:26px;">Todos los amigos que tienes en este lugar te env&iacute;an muchos saludos. Dale por favor mis saludos a todos los hermanos de por all&aacute;.</span></p>

<p><span style="font-size:26px;">Con cari&ntilde;o fraternal, Juan</span></p>
</div>

<footer aria-label="Meta de entradas" class="entry-meta">
<nav aria-label="Entradas" class="post-navigation" id="nav-below"></nav>
</footer>
</div>
</body>
</html>