<html>
<head>
	<title></title>
</head>
<body>
<div class="inside-article">
<header aria-label="Contenido" class="entry-header"><span style="font-size:26px;"><strong>Libro de Judas</strong></span></header>

<div class="entry-content" itemprop="text">
<h2 class="simpletoc-title "><span style="font-size:26px;">Tabla de contenidos</span></h2>

<ul class="simpletoc-list">
	<li><span style="font-size:26px;"><a href="#libro-de-judas">Libro de Judas</a></span></li>
	<li><span style="font-size:26px;"><a href="#capitulo-1">Cap&iacute;tulo 1</a></span>
	<ul>
		<li><span style="font-size:26px;"><a href="#saludo">Saludo</a></span></li>
		<li><span style="font-size:26px;"><a href="#juicio-sobre-los-falsos-maestros">Juicio sobre los falsos maestros</a></span></li>
		<li><span style="font-size:26px;"><a href="#exhortacion-a-perseverar">Exhortaci&oacute;n a perseverar</a></span></li>
		<li><span style="font-size:26px;"><a href="#doxologia">Doxolog&iacute;a</a></span></li>
	</ul>
	</li>
</ul>

<h2 id="capitulo-1"><span style="font-size:26px;">Cap&iacute;tulo 1</span></h2>

<h3 id="saludo"><span style="font-size:26px;">Saludo</span></h3>

<p><span style="font-size:26px;"><sup>1</sup>&nbsp;Judas, siervo de Jesucristo y hermano de Jacobo,</span></p>

<p><span style="font-size:26px;"><sup>2</sup>&nbsp;a los que Dios el Padre ama y ha llamado, y a quienes Jesucristo cuida:</span></p>

<p><span style="font-size:26px;">que Dios les d&eacute; en abundancia su misericordia, paz y amor.</span></p>

<h3 id="juicio-sobre-los-falsos-maestros"><span style="font-size:26px;">Juicio sobre los falsos maestros</span></h3>

<p><span style="font-size:26px;"><sup>3</sup>&nbsp;Amados, me hab&iacute;a propuesto escribirles acerca de la salvaci&oacute;n que Dios nos ha dado; pero ahora es preciso escribirles para que luchen y defiendan con firmeza la verdad que Dios, una vez y para siempre, dio a su santo pueblo.</span></p>

<p><span style="font-size:26px;"><sup>4</sup>&nbsp;Algunas personas perversas se han infiltrado entre ustedes y afirman que, como Dios es bueno, uno puede hacer lo que se le antoje, y de esa manera niegan a nuestro amo y Se&ntilde;or, Jesucristo. La condenaci&oacute;n de ellos hace mucho tiempo est&aacute; se&ntilde;alada.</span></p>

<p><span style="font-size:26px;"><sup>5</sup>&nbsp;Aunque ustedes lo saben muy bien, quiero recordarles que el Se&ntilde;or rescat&oacute; de Egipto a su pueblo y luego destruy&oacute; a los que no cre&iacute;an en &eacute;l.</span></p>

<p><span style="font-size:26px;"><sup>6</sup>&nbsp;Y a los &aacute;ngeles que abandonaron el lugar de autoridad que Dios les hab&iacute;a dado, ahora Dios los mantiene encadenados en prisiones de oscuridad en espera del gran d&iacute;a del juicio.</span></p>

<p><span style="font-size:26px;"><sup>7</sup>&nbsp;Lo mismo les pas&oacute; a Sodoma, a Gomorra y a las ciudades vecinas. Por haberse entregado a toda clase de relaciones sexuales que Dios no aprueba, entre ellas las que van contra la naturaleza humana, fueron destruidas con el fuego eterno. Ahora son una advertencia para todos.</span></p>

<p><span style="font-size:26px;"><sup>8</sup>&nbsp;No obstante, estas personas de quienes les hablo, por seguir sus ideas locas degradan su cuerpo, y no s&oacute;lo se burlan de los que tienen autoridad sino tambi&eacute;n de los seres celestiales.</span></p>

<p><span style="font-size:26px;"><sup>9</sup>&nbsp;Ni siquiera Miguel, el jefe de los &aacute;ngeles, hizo algo as&iacute;. Cuando peleaba con el diablo para quedarse con el cuerpo de Mois&eacute;s, no se atrevi&oacute; a maldecir ni a insultar al diablo, sino que le dijo: &laquo;El Se&ntilde;or te reprenda&raquo;.</span></p>

<p><span style="font-size:26px;"><sup>10</sup>&nbsp;Pero estos individuos hablan mal de lo que no conocen y, como las bestias, siguen sus instintos; y eso es lo que los destruye.</span></p>

<p><span style="font-size:26px;"><sup>11</sup>&nbsp;&iexcl;Ay de ellos!, porque siguen el ejemplo de Ca&iacute;n, se entregan al error de Bal&aacute;n por ganar dinero y morir&aacute;n como Cor&eacute; por desobedecer a Dios.</span></p>

<p><span style="font-size:26px;"><sup>12</sup>&nbsp;Cuando estas personas asisten a las comidas fraternales de ustedes, comen y beben hasta m&aacute;s no poder, sin pensar en los dem&aacute;s. Son como nubes sin agua arrastradas por el viento. Son como &aacute;rboles sin frutos en tiempo de cosecha; han sido arrancados de ra&iacute;z y est&aacute;n totalmente muertos.</span></p>

<p><span style="font-size:26px;"><sup>13</sup>&nbsp;Son como las olas del mar turbulento que arrojan a la playa la espuma de sus suciedades vergonzosas. Son como estrellas errantes a las que s&oacute;lo les espera la m&aacute;s densa y eterna oscuridad.</span></p>

<p><span style="font-size:26px;"><sup>14</sup>&nbsp;Enoc, que fue el s&eacute;ptimo desde Ad&aacute;n, profetiz&oacute; de ellos lo siguiente: &laquo;Miren, el Se&ntilde;or viene con millares y millares de &aacute;ngeles</span></p>

<p><span style="font-size:26px;"><sup>15</sup>&nbsp;a juzgar a todos y a reprender a los pecadores malvados, por las terribles cosas que han hecho, y las cosas que han dicho contra &eacute;l&raquo;.</span></p>

<p><span style="font-size:26px;"><sup>16</sup>&nbsp;Estas personas son murmuradoras, nunca est&aacute;n satisfechas con nada; siguen siempre sus deseos ego&iacute;stas y son tan arrogantes que cuando hablan bien de alguien es para sacarle alg&uacute;n beneficio.</span></p>

<h3 id="exhortacion-a-perseverar"><span style="font-size:26px;">Exhortaci&oacute;n a perseverar</span></h3>

<p><span style="font-size:26px;"><sup>17</sup>&nbsp;Pero ustedes, amados, recuerden lo que los ap&oacute;stoles de nuestro Se&ntilde;or Jesucristo ya les hab&iacute;an advertido:</span></p>

<p><span style="font-size:26px;"><sup>18</sup>&nbsp;&laquo;En los &uacute;ltimos tiempos vendr&aacute;n burlones cuyo &uacute;nico prop&oacute;sito ser&aacute; deleitarse en cuanta perversidad pueda ocurr&iacute;rseles.&raquo;</span></p>

<p><span style="font-size:26px;"><sup>19</sup>&nbsp;Tales personas causan divisiones, se dejan llevar por sus instintos y no tienen el Esp&iacute;ritu Santo.</span></p>

<p><span style="font-size:26px;"><sup>20</sup>&nbsp;Pero ustedes, amados m&iacute;os, mant&eacute;nganse firmes en su sant&iacute;sima fe; aprendan a orar guiados por el Esp&iacute;ritu Santo;</span></p>

<p><span style="font-size:26px;"><sup>21</sup>&nbsp;entr&eacute;guense al amor de Dios y esperen el d&iacute;a cuando nuestro Se&ntilde;or Jesucristo, en su misericordia, nos dar&aacute; la vida eterna.</span></p>

<p><span style="font-size:26px;"><sup>22</sup>&nbsp;Tengan compasi&oacute;n de los que dudan;</span></p>

<p><span style="font-size:26px;"><sup>23</sup>&nbsp;salven a otros, arrebat&aacute;ndolos del fuego. Y en cuanto a los dem&aacute;s, sean bondadosos con ellos, pero tengan cuidado y no se dejen arrastrar por sus pecados.</span></p>

<h3 id="doxologia"><span style="font-size:26px;">Doxolog&iacute;a</span></h3>

<p><span style="font-size:26px;"><sup>24</sup>&nbsp;[24-25]&nbsp;Y ahora, que la gloria, la majestad, el imperio y la potencia sean eternamente del &uacute;nico Dios, Salvador nuestro por medio de Jesucristo, quien tiene poder para conservarlos sin ca&iacute;da y, con gran alegr&iacute;a, presentarlos sin tacha ante su gloriosa presencia. Am&eacute;n.</span></p>
</div>

<footer aria-label="Meta de entradas" class="entry-meta">
<nav aria-label="Entradas" class="post-navigation" id="nav-below"></nav>
</footer>
</div>
</body>
</html>